"<title>ROME REPORTS TV News Agency</title>\n\n\u00bfQu\u00e9 es esto? / Reportar anuncio inadecuado\n\n\u00bfQu\u00e9 es esto? / Reportar anuncio inadecuado\n\nNewsletter\n\nServicios TV\n\nClub RR\n\nTienda\n\nIDIOMA:\n\nESP\n\nENGLISH\n\n* Vaticano\n* Jubileo de la Misericordia\n* S\u00ednodo 2015\n* S\u00ednodo 2014\n\n* Papa Francisco\n* Papa en M\u00e9xico\n* Papa en \u00c1frica\n* Papa en Cuba\n* Papa en Estados Unidos\n* Papa en Paraguay\n* Papa en Latinoam\u00e9rica\n* Papa en Ecuador\n* Papa en Bolivia\n\n* Mundo\n* Tecnolog\u00eda\n* Arte\n* Todas las noticias\n\n*\n\n*\nVaticano\n\n* Jubileo de la Misericordia\n\n* S\u00ednodo 2015\n\n* S\u00ednodo 2014\n\n*\nPapa Francisco\n\n* Papa en M\u00e9xico\n\n* Papa en \u00c1frica\n\n* Papa en Cuba\n\n* Papa en Estados Unidos\n\n* Papa en Paraguay\n\n* Papa en Latinoam\u00e9rica\n\n* Papa en Ecuador\n\n* Papa en Bolivia\n\n*\nMundo\n\n*\nTecnolog\u00eda\n\n*\nArte\n\n*\nTodas las noticias\n\nJMJ Cracovia 2016\n<h1>Papa tras Auschwitz: \u201c\u00bfC\u00f3mo es posible que el hombre creado a semejanza de Dios sea capaz de esto?\u201d</h1>\n\n29 de julio, 2016. Habl\u00f3 desde el balc\u00f3n del arzobispado de Cracovia a j\u00f3venes que le esperaba...\n\nPapa tras Auschwitz: \u201c\u00bfC\u00f3mo es posible que el hombre creado a semejanza de Dios sea capaz de esto?\u201d\n\nAl terminar una intensa jornada m\u00e1s en Polonia, el Papa Francisco se asom\u00f3 de nuevo al balc\u00f3n del arzobispado de Cracovia.\n\nResumi\u00f3 este viernes como un \"d\u00eda de dolor\u201d. Por la ma\u00f1ana visit\u00f3 el campo de exterminio nazi de Auschwitz-Birkenau. Por la tarde un hospital infantil con muchos ni\u00f1os gravemente enfermos y tambi\u00e9n comparti\u00f3 con los j\u00f3venes el rezo del Via Crucis.\n\nPlante\u00f3 a los peregrinos que le esperaban en la calle una intensa pregunta que le suscit\u00f3 su visita al campo de concentraci\u00f3n.\n\nFRANCISCO\n\n\"\u00a1Cu\u00e1nto dolor!, \u00a1cu\u00e1nta crueldad! \u00bfC\u00f3mo es posible que nosotros, los hombres creados a semejanza de Dios seamos capaces de hacer estas cosas?\u201d\n\nTambi\u00e9n les explic\u00f3 que, por desgracia, la crueldad de Auschwitz sigue presente en el mundo.\n\nFRANCISCO\n\n\"Hoy existe esta crueldad. No decimos \"s\u00ed, la hemos visto hace 70 a\u00f1os\u201d. Como mor\u00edan fusilados, golpeados o con el gas. Hoy en tantos lugares del mundo donde hay guerra sucede lo mismo. Jes\u00fas ha venido por esta realidad. Para llevarla a sus espaldas y nos pide que recemos. Recemos por todos los \"Jes\u00fas\u201d que hay en el mundo\u201d.\n\nRez\u00f3 junto a los peregrinos por todas las personas encarceladas, torturadas o que son v\u00edctimas de las guerras.\n\nDespu\u00e9s les pidi\u00f3 que no se olviden tampoco de rezar por \u00e9l.\n\nAC\n\nCTV\n\nJM\n\n-BN\n\nUp:AC\n\n<h1>Papa en Via Crucis: La credibilidad del cristiano no est\u00e1 en ideas sino en c\u00f3mo acoge a marginados\n\n</h1>\n\n29 de julio, 2016. Salud\u00f3 especialmente a los j\u00f3venes sirios que asisten a esta JMJ.\n\n<h1>Dos supervivientes de Auschwitz que conocieron a Francisco explican su historia\n\n</h1>\n\n29 de julio, 2016. \"El recuerdo sigue tan vivo que cada vez que cierro los ojos me viene la imagen\u201d.\n\n<h1>Palabras del Papa Francisco durante el Via Crucis con j\u00f3venes en la JMJ</h1>\n\n29 de julio, 2016. Despu\u00e9s de la visita al Hospital Pedi\u00e1trico el Papa rez\u00f3...\n\n<h1>Papa en hospital infantil de Cracovia: \u201cMe gustar\u00eda estar al lado de cada ni\u00f1o enfermo... Y rezar\u201d</h1>\n\n29 de julio, 2016. \"La verdadera civilizaci\u00f3n pone en el centro de la atenci\u00f3n pol...\n\n<h1>EN DIRECTO: Papa participa en V\u00eda Crucis protagonizado por los j\u00f3venes </h1>\n\n29 de julio, 2016. La retransmisi\u00f3n comienza a las 18:00, horario de Roma.\n\n<h1>Discurso completo del Papa Francisco en el Hospital Universitario Infantil de Cracovia</h1>\n\n29 de julio, 2016. Tambi\u00e9n ha querido estar con los ni\u00f1os enfermos durante ...\n\n<h1>EN DIRECTO: El Papa visita Hospital Universitario Infantil (UCH)</h1>\n\n29 de julio, 2016. La retransmisi\u00f3n comienza a las 16:30, horario de Roma.\n\n<h1>Francisco visita Auschwitz: \u201cSe\u00f1or, ten piedad de tu pueblo, perd\u00f3n por tanta crueldad\u201d</h1>\n\n29 de julio, 2016. En silencio y solo. Homenajea en Auschwitz - Birkenau a las v\u00edc...\n\n<h1>El Papa Francisco reza en la celda de San Maximilano Kolbe en Auschwitz</h1>\n\n29 de julio, 2016. El santo polaco fue condenado a morir de hambre tras ofrecerse ...\n\n<h1>Francisco saluda en Auschwitz a 10 supervivientes del Holocausto</h1>\n\n29 de julio, 2016. El Papa los salud\u00f3 uno a uno antes de visitar la celda de Maxim...\n\n<h1>Auschwitz: Francisco reza en silencio</h1>\n\n29 de julio, 2016. Entr\u00f3 solo y se detuvo unos minutos a contemplar y rezar en sil...\n\n<h1>EN DIRECTO: El Papa visita el campo de concentraci\u00f3n de Auschwitz Birkenau</h1>\n\n29 de julio, 2016. La retransmisi\u00f3n comienza a las 09:30, horario de Roma.\n\n<h1>Papa a j\u00f3venes en Cracovia: \u00bfQuer\u00e9is vivir alienados o vivir plenamente?</h1>\n\n28 de julio, 2016. \"La respuesta para una vida plena ni se compra ni se vende: Es ...\n\n<h1>El Papa cambia el papam\u00f3vil por un tranv\u00eda</h1>\n\nJuly 28, 2016. Lleg\u00f3 en \"el tranv\u00eda del Papa\u201d hasta el parque B\u0142onia donde lo espe...\n\n<h1>EN DIRECTO: Ceremonia de bienvenida al Papa con cientos de miles de j\u00f3venes</h1>\n\n28 de julio, 2016. La retransmisi\u00f3n comienza a las 17:00, horario de Roma.\n\n<h1>Francisco: el tercer Papa que visita Auschwitz</h1>\n\n28 de julio, 2016. Benedicto XVI lo visit\u00f3 en 2006 y dijo que \"en un lugar como es...\n\n<h1>As\u00ed fue la visita sorpresa que realiz\u00f3 el Papa Francisco antes de viajar a Polonia</h1>\n\n28 de julio, 2016. Rez\u00f3 ante la tumba de Juan Pablo II junto a un grupo de enfermo...\n\n<h1>Francisco reza por el voluntario fallecido: \u201cVela por todos nosotros\u201d</h1>\n\n28 de julio, 2016. El Papa se dirigi\u00f3 a los j\u00f3venes desde el balc\u00f3n del Arzobispad...\n\n<h1>Francisco en Czestochowa: Dios ama meterse en nuestra vida cotidiana</h1>\n\n28 de julio, 2016. \"La atracci\u00f3n del poder es tr\u00e1gicamente humano: donarse a los d...\n\n<h1>Homil\u00eda completa del Papa Francisco en el Santuario de Jasna G\u00f3ra</h1>\n\n28 de julio, 2016. Es la primera homil\u00eda del Papa Francisco en su viaje a Polonia....\n\n<h1>El Papa Francisco reza ante la Virgen Negra de Czestochowa</h1>\n\n28 de julio, 2016. Francisco celebra Misa en conmemoraci\u00f3n del 1050 aniversario de...\n\n<h1>El Papa Francisco se cae durante la Misa en Czestochowa</h1>\n\n28 de julio, 2016. Fue durante la Misa conmemorativa por el 1050 aniversario del B...\n\n<h1>EN DIRECTO: El Papa conmemora los 1050 a\u00f1os del Bautismo de Polonia</h1>\n\n28 de julio, 2016. Es la primera Misa multitudinaria de su viaje a Polonia.\n\nM\u00e1s noticias\n\n\u00bfQu\u00e9 es esto? / Reportar anuncio inadecuado\n\n&#218ltimas Noticias\n\nMundo\n\n<h2>El Papa env\u00eda condolencias por el fallecimiento de Carmen Hern\u00e1ndez</h2>\n\n21 de julio, 2016. El Papa envi\u00f3 un mensaje a Kiko Arg\u00fcello con motivo del fallecimiento de Carmen Hern\u00e1ndez. Asegura estar \"espiritualmente cercano con mi afecto a todos los familiares y a todo el Camino Neocatecumenal, del que ella ha sido co-iniciadora, como tambi\u00e9n a cuantos han apreciado su ardor apost\u00f3lico concretizado sobre todo al indicar un itinerario de redescubrimiento del bautismo y de educaci\u00f3n permanente en la fe.\u201d  Francisco tambi\u00e9n agradece el testimonio de fe de la co-iniciadora del Camino Neocatecumenal y reza para que \"la Divina Bondad para que la acoja en el gozo de la Pascua eterna y anime a aquellos que la han conocido y a cuantos son parte del Camino Neocatecumenal a mantener viva su ansia evangelizadora\u201d.\n\nEl Papa env\u00eda condolencias por el fallecimiento de Carmen Hern\u00e1ndez\n\n21 de julio, 2016. El Papa envi\u00f3 un mensaje a Kiko Arg\u00fcello con motivo del fallecimiento de Carmen Hern\u00e1ndez. Asegura estar \"espiritualmente cercano con mi afecto a todos los familiares y a todo el Camino Neocatecumenal, del que ella ha sido co-iniciadora, como tambi\u00e9n a cuantos han apreciado su ardor apost\u00f3lico concretizado sobre todo al indicar un itinerario de redescubrimiento del bautismo y de educaci\u00f3n permanente en la fe.\u201d  Francisco tambi\u00e9n agradece el testimonio de fe de la co-iniciadora del Camino Neocatecumenal y reza para que \"la Divina Bondad para que la acoja en el gozo de la Pascua eterna y anime a aquellos que la han conocido y a cuantos son parte del Camino Neocatecumenal a mantener viva su ansia evangelizadora\u201d.\n\nEl Papa env\u00eda condolencias por el fallecimiento de Carmen Hern\u00e1ndez\n\n21 de julio, 2016. El Papa envi\u00f3 un mensaje a Kiko Arg\u00fcello con motivo del fallecimiento de Carmen Hern\u00e1ndez. Asegura estar \"espiritualmente cercano con mi afecto a todos los familiares y a todo el Camino Neocatecumenal, del que ella ha sido co-iniciadora, como tambi\u00e9n a cuantos han apreciado su ardor apost\u00f3lico concretizado sobre todo al indicar un itinerario de redescubrimiento del bautismo y de educaci\u00f3n permanente en la fe.\u201d  Francisco tambi\u00e9n agradece el testimonio de fe de la co-iniciadora del Camino Neocatecumenal y reza para que \"la Divina Bondad para que la acoja en el gozo de la Pascua eterna y anime a aquellos que la han conocido y a cuantos son parte del Camino Neocatecumenal a mantener viva su ansia evangelizadora\u201d.\n\nMundo\n\n<h2>Fallece en Madrid Carmen Hern\u00e1ndez, co-iniciadora del Camino Neocatecumenal</h2>\n\n19 de julio, 2016. Hoy ha fallecido en Madrid, Carmen Hern\u00e1ndez, iniciadora junto a Kiko Arg\u00fceyo del Camino Neocatecumenal.\n\nFallece en Madrid Carmen Hern\u00e1ndez, co-iniciadora del Camino Neocatecumenal\n\n19 de julio, 2016. Hoy ha fallecido en Madrid, Carmen Hern\u00e1ndez, iniciadora junto a Kiko Arg\u00fceyo del Camino Neocatecumenal.\n\nFallece en Madrid Carmen Hern\u00e1ndez, co-iniciadora del Camino Neocatecumenal\n\n19 de julio, 2016. Hoy ha fallecido en Madrid, Carmen Hern\u00e1ndez, iniciadora junto a Kiko Arg\u00fceyo del Camino Neocatecumenal.\n\nPapa Francisco\n\n<h2>Vaticano sobre atentado en Niza: Cercan\u00eda y solidaridad con el sufrimiento de las v\u00edctimas </h2>\n\n15 de julio, 2016. El portavoz del Vaticano, Federico Lombardi, asegura que la Santa Sede ha \"seguido durante la noche, con gran preocupaci\u00f3n, las noticias terribles procedentes de Niza\u201d.  \"En nombre del Santo Padre manifestamos nuestra cercan\u00eda y solidaridad con el sufrimiento de las v\u00edctimas y de todo el pueblo franc\u00e9s, en el que habr\u00eda tenido que ser un d\u00eda de fiesta\u201d, a\u00f1ade.  \"Condenamos totalmente cualquier manifestaci\u00f3n de locura homicida, de odio, de terrorismo y de cualquier ataque a la paz\u201d, concluye Federico Lombardi.\n\nVaticano sobre atentado en Niza: Cercan\u00eda y solidaridad con el sufrimiento de las v\u00edctimas\n\n15 de julio, 2016. El portavoz del Vaticano, Federico Lombardi, asegura que la Santa Sede ha \"seguido durante la noche, con gran preocupaci\u00f3n, las noticias terribles procedentes de Niza\u201d.  \"En nombre del Santo Padre manifestamos nuestra cercan\u00eda y solidaridad con el sufrimiento de las v\u00edctimas y de todo el pueblo franc\u00e9s, en el que habr\u00eda tenido que ser un d\u00eda de fiesta\u201d, a\u00f1ade.  \"Condenamos totalmente cualquier manifestaci\u00f3n de locura homicida, de odio, de terrorismo y de cualquier ataque a la paz\u201d, concluye Federico Lombardi.\n\nVaticano sobre atentado en Niza: Cercan\u00eda y solidaridad con el sufrimiento de las v\u00edctimas\n\n15 de julio, 2016. El portavoz del Vaticano, Federico Lombardi, asegura que la Santa Sede ha \"seguido durante la noche, con gran preocupaci\u00f3n, las noticias terribles procedentes de Niza\u201d.  \"En nombre del Santo Padre manifestamos nuestra cercan\u00eda y solidaridad con el sufrimiento de las v\u00edctimas y de todo el pueblo franc\u00e9s, en el que habr\u00eda tenido que ser un d\u00eda de fiesta\u201d, a\u00f1ade.  \"Condenamos totalmente cualquier manifestaci\u00f3n de locura homicida, de odio, de terrorismo y de cualquier ataque a la paz\u201d, concluye Federico Lombardi.\n\nPapa Francisco\n\n<h2>Papa env\u00eda condolencias por las v\u00edctimas de accidente de tren en Italia</h2>\n\n12 de julio, 2016. El Papa Francisco envi\u00f3 un telegrama de condolencias por las v\u00edctimas del accidente de tren que se ha producido en el sur de Italia. El Papa asegura que comparte el dolor de las familias afectadas por este tr\u00e1gico incidente que arroja un balance de al menos 20 fallecidos y m\u00e1s de 50 heridos. Francisco reza por las v\u00edctimas mortales y por la pronta recuperaci\u00f3n de los heridos.\n\nPapa env\u00eda condolencias por las v\u00edctimas de accidente de tren en Italia\n\n12 de julio, 2016. El Papa Francisco envi\u00f3 un telegrama de condolencias por las v\u00edctimas del accidente de tren que se ha producido en el sur de Italia. El Papa asegura que comparte el dolor de las familias afectadas por este tr\u00e1gico incidente que arroja un balance de al menos 20 fallecidos y m\u00e1s de 50 heridos. Francisco reza por las v\u00edctimas mortales y por la pronta recuperaci\u00f3n de los heridos.\n\nPapa env\u00eda condolencias por las v\u00edctimas de accidente de tren en Italia\n\n12 de julio, 2016. El Papa Francisco envi\u00f3 un telegrama de condolencias por las v\u00edctimas del accidente de tren que se ha producido en el sur de Italia. El Papa asegura que comparte el dolor de las familias afectadas por este tr\u00e1gico incidente que arroja un balance de al menos 20 fallecidos y m\u00e1s de 50 heridos. Francisco reza por las v\u00edctimas mortales y por la pronta recuperaci\u00f3n de los heridos.\n\nPapa Francisco\n\n<h2>Papa aprueba el martirio de laico que se neg\u00f3 a entrar en las SS, y de otros futuros santos</h2>\n\n8 de julio de 2016. El Papa ha autorizado la promulgaci\u00f3n de estos decretos relativos a causas de beatificaci\u00f3n: (Seguir leyendo).\n\nPapa aprueba el martirio de laico que se neg\u00f3 a entrar en las SS, y de otros futuros santos\n\n8 de julio de 2016. El Papa ha autorizado la promulgaci\u00f3n de estos decretos relativos a causas de beatificaci\u00f3n: (Seguir leyendo).\n\nPapa aprueba el martirio de laico que se neg\u00f3 a entrar en las SS, y de otros futuros santos\n\n8 de julio de 2016. El Papa ha autorizado la promulgaci\u00f3n de estos decretos relativos a causas de beatificaci\u00f3n: (Seguir leyendo).\n\nVaticano\n\n<h2>Vatileaks 2: Condenados los dos principales acusados. Absueltos periodistas y secretario de Vallejo</h2>\n\n7 de julio, 2016. El sacerdote Lucio \u00c1ngel Vallejo Balda ha sido condenado a 18 meses de prisi\u00f3n por el caso Vatileaks. Tambi\u00e9n el Tribunal Vaticano ha condenado a su principal colaboradora, Francesca Chaouqui, a 10 meses de c\u00e1rcel, pero suspende la aplicaci\u00f3n de la pena durante cinco a\u00f1os.  El tercer implicado Nicola Maio ha sido completamente absuelto de los cargos imputados.  El tribunal no se considera competente para procesar a los dos periodistas que obtuvieron informaci\u00f3n reservada, Gianluigi Nuzzi y Emiliano Fittipaldi, por defecto de jurisdicci\u00f3n.\n\nVatileaks 2: Condenados los dos principales acusados. Absueltos periodistas y secretario de Vallejo\n\n7 de julio, 2016. El sacerdote Lucio \u00c1ngel Vallejo Balda ha sido condenado a 18 meses de prisi\u00f3n por el caso Vatileaks. Tambi\u00e9n el Tribunal Vaticano ha condenado a su principal colaboradora, Francesca Chaouqui, a 10 meses de c\u00e1rcel, pero suspende la aplicaci\u00f3n de la pena durante cinco a\u00f1os.  El tercer implicado Nicola Maio ha sido completamente absuelto de los cargos imputados.  El tribunal no se considera competente para procesar a los dos periodistas que obtuvieron informaci\u00f3n reservada, Gianluigi Nuzzi y Emiliano Fittipaldi, por defecto de jurisdicci\u00f3n.\n\nVatileaks 2: Condenados los dos principales acusados. Absueltos periodistas y secretario de Vallejo\n\n7 de julio, 2016. El sacerdote Lucio \u00c1ngel Vallejo Balda ha sido condenado a 18 meses de prisi\u00f3n por el caso Vatileaks. Tambi\u00e9n el Tribunal Vaticano ha condenado a su principal colaboradora, Francesca Chaouqui, a 10 meses de c\u00e1rcel, pero suspende la aplicaci\u00f3n de la pena durante cinco a\u00f1os.  El tercer implicado Nicola Maio ha sido completamente absuelto de los cargos imputados.  El tribunal no se considera competente para procesar a los dos periodistas que obtuvieron informaci\u00f3n reservada, Gianluigi Nuzzi y Emiliano Fittipaldi, por defecto de jurisdicci\u00f3n.\n\nVaticano\n\n<h2>Vatileaks II: Defensa de Vallejo Balda y Chaouqui piden absoluci\u00f3n de todos los cargos</h2>\n\n5 de julio, 2016. Tras conocer la petici\u00f3n de condena del fiscal, los abogados de los dos principales imputados, Vallejo Balda y Francesca Chaouqui, han pedido la absoluci\u00f3n de todas las imputaciones.  El sacerdote espa\u00f1ol fue acusado de asociaci\u00f3n para delinquir y de divulgar documentos reservados mientras que Francesca Chaouqui, est\u00e1 considerada la inspiradora de la trama. El mi\u00e9rcoles ser\u00e1 el turno de los abogados de los otros tres imputados en el caso: Nicola Maio, Gianluigi Nuzzi y Emiliano Fittipaldi.\n\nVatileaks II: Defensa de Vallejo Balda y Chaouqui piden absoluci\u00f3n de todos los cargos\n\n5 de julio, 2016. Tras conocer la petici\u00f3n de condena del fiscal, los abogados de los dos principales imputados, Vallejo Balda y Francesca Chaouqui, han pedido la absoluci\u00f3n de todas las imputaciones.  El sacerdote espa\u00f1ol fue acusado de asociaci\u00f3n para delinquir y de divulgar documentos reservados mientras que Francesca Chaouqui, est\u00e1 considerada la inspiradora de la trama. El mi\u00e9rcoles ser\u00e1 el turno de los abogados de los otros tres imputados en el caso: Nicola Maio, Gianluigi Nuzzi y Emiliano Fittipaldi.\n\nVatileaks II: Defensa de Vallejo Balda y Chaouqui piden absoluci\u00f3n de todos los cargos\n\n5 de julio, 2016. Tras conocer la petici\u00f3n de condena del fiscal, los abogados de los dos principales imputados, Vallejo Balda y Francesca Chaouqui, han pedido la absoluci\u00f3n de todas las imputaciones.  El sacerdote espa\u00f1ol fue acusado de asociaci\u00f3n para delinquir y de divulgar documentos reservados mientras que Francesca Chaouqui, est\u00e1 considerada la inspiradora de la trama. El mi\u00e9rcoles ser\u00e1 el turno de los abogados de los otros tres imputados en el caso: Nicola Maio, Gianluigi Nuzzi y Emiliano Fittipaldi.\n\nMundo\n\n<h2> Nuevo arzobispo en Rep\u00fablica Dominicana</h2>\n\n4 de julio, 2016. El Papa ha aceptado la renuncia por razones de edad del cardenal Nicol\u00e1s de Jes\u00fas L\u00f3pez Rodr\u00edguez como arzobispo de la archidi\u00f3cesis de Santo Domingo (Rep\u00fablica Dominicana). Ha nombrado en su lugar a monse\u00f1or Francisco Ozoria Acosta. Francisco ha aceptado la renuncia, tambi\u00e9n por razones de edad, del obispo auxiliar de la misma archidi\u00f3cesis, monse\u00f1or Amancio Escapa Aparicio.\n\nNuevo arzobispo en Rep\u00fablica Dominicana\n\n4 de julio, 2016. El Papa ha aceptado la renuncia por razones de edad del cardenal Nicol\u00e1s de Jes\u00fas L\u00f3pez Rodr\u00edguez como arzobispo de la archidi\u00f3cesis de Santo Domingo (Rep\u00fablica Dominicana). Ha nombrado en su lugar a monse\u00f1or Francisco Ozoria Acosta. Francisco ha aceptado la renuncia, tambi\u00e9n por razones de edad, del obispo auxiliar de la misma archidi\u00f3cesis, monse\u00f1or Amancio Escapa Aparicio.\n\nNuevo arzobispo en Rep\u00fablica Dominicana\n\n4 de julio, 2016. El Papa ha aceptado la renuncia por razones de edad del cardenal Nicol\u00e1s de Jes\u00fas L\u00f3pez Rodr\u00edguez como arzobispo de la archidi\u00f3cesis de Santo Domingo (Rep\u00fablica Dominicana). Ha nombrado en su lugar a monse\u00f1or Francisco Ozoria Acosta. Francisco ha aceptado la renuncia, tambi\u00e9n por razones de edad, del obispo auxiliar de la misma archidi\u00f3cesis, monse\u00f1or Amancio Escapa Aparicio.\n\nM\u00e1s Vistas\n\nHoy\n\nSemana\n\nMes\n\n1. Francisco visita Auschwitz: \u201cSe\u00f1or, ten piedad ...\n\n2. El Papa Francisco reza en la celda de San Maxim...\n\n3. Francisco saluda en Auschwitz a 10 supervivient...\n\n4. Papa en hospital infantil de Cracovia: \u201cMe gust...\n\n5. Auschwitz: Francisco reza en silencio\n\n6. Papa tras Auschwitz: \u201c\u00bfC\u00f3mo es posible que el h...\n\n7. Palabras del Papa Francisco durante el Via Cruc...\n\n8. Papa en Via Crucis: La credibilidad del cristia...\n\n9. Papa a j\u00f3venes en Cracovia: \u00bfQuer\u00e9is vivir alie...\n\n10. El Papa cambia el papam\u00f3vil por un tranv\u00eda\n\n1. \u00a1Comienza la Jornada Mundial de la Juventud de ...\n\n2. El Papa Francisco se cae durante la Misa en Cze...\n\n3. EN DIRECTO: Misa de inauguraci\u00f3n de la Jornada ...\n\n4. El Papa cambia el papam\u00f3vil por un tranv\u00eda\n\n5. Francisco visita Auschwitz: \u201cSe\u00f1or, ten piedad ...\n\n6. JMJ: 5 d\u00edas de \u201cfull immersion\u201d del Papa Franci...\n\n7. Francisco en Czestochowa: Dios ama meterse en n...\n\n8. Agenda completa del viaje del Papa Francisco a ...\n\n9. Homil\u00eda completa del Papa Francisco en el Santu...\n\n10. Papa a j\u00f3venes en Cracovia: \u00bfQuer\u00e9is vivir alie...\n\n1. Llaman al timbre y en la puerta el Papa. Franci...\n\n2. Santa Mar\u00eda Goretti, una ni\u00f1a m&a...\n\n3. Los lefebvrianos rechazan nueva oferta del Papa\n\n4. \u00a1Comienza la Jornada Mundial de la Juventud de ...\n\n5. La mejor profesora del mundo (musulmana): \u201cApre...\n\n6. El Papa Francisco se cae durante la Misa en Cze...\n\n7. La historia del voluntario de la JMJ Cracovia 2...\n\n8. 7 consejos del Papa sobre c\u00f3mo discutir en el m...\n\n9. EN DIRECTO: Misa de inauguraci\u00f3n de la Jornada ...\n\n10. Les roban tierras y son tratados como esclavos....\n\nTodas las noticias\n\nS\u00edguenos\n\nAgenda\n\n\u00bfQu\u00e9 es esto? / Reportar anuncio inadecuado\n\n\u00bfQu\u00e9 es esto? / Reportar anuncio inadecuado\n\nIDIOMA:\n\nESP\n\nENGLISH\n\nNoticias :\n\n|Vaticano\n\n|Papa\n\n|Mundo\n\n|Tecnolog\u00eda\n\n|Arte\n\n|Todas las noticias\n\nJubileo de la Misericordia\n\nSoporte y Contacto :\n\n|Soporte\n\n|Correcciones\n\n|Informaci\u00f3n\n\n|Ventas\n\nTrabaja con nosotros\n\nConecta con RR :\n\nAcerca de :\n\n|Pol\u00edtica de Privacidad\n\n|An\u00fanciate con nosotros\n\n|Copyright\n\n\u00bfQui\u00e9nes somos?\n\nTIENDA\n\nClub\n\nIngl\u00e9s\n\nEspa\u00f1ol\n\nItaliano\n\nOtros\n\nCLUB\n\nPrograma semanal\n\nTV SERVICIOS - NEGOCIOS\n\nPrograma Semanal\n\nCorresponsal\u00edas\n\nNoticias Diarias\n\nNoticias Premium\n\nBanner de la Agencia\n\nDocumentales\n\nPrivacidad - Nota Legal - Cont\u00e1ctenos\n\nCopyright \u00a9 ROME REPORTS Todos los Derechos Reservados. ROME REPORTS srl C.F. e P.I. 06362071000\n\nTel. (+39) 06 4523 4311"