"<title>VENTA ESTUFAS DE LE\u00d1A | VENTA ESTUFAS DE PELLETS | VENTA CHIMENEAS DE LE\u00d1A - Mundochimeneas</title>\n\nIniciar sesi\u00f3n\n\nContacte con nosotros\n\n<strong>954023163 \u2013 691887526 - </strong>Info@mundochimeneas.com</strong>\n\nCarrito:0productoProductosvac\u00edo\n\nNing\u00fan producto\n\nA determinarTransporte\n\n0,00 \u20acTotal\n\nConfirmar\n\n<h2>Producto a\u00f1adido correctamente a su carrito de la compra</h2>\n\n<strong>Cantidad</strong>\n\n<strong>Total</strong>\n\n<h2>Hay 0 art\u00edculos en su carrito.Hay 1 art\u00edculo en su cesta.</h2>\n\n<strong>Total productos:\n(impuestos inc.)</strong>\n\n<strong>Total env\u00edo: (impuestos inc.)</strong> A determinar\n\n<strong>Total\n(impuestos inc.)</strong>\n\nContinuar la compraIr a la caja\n\nCategor\u00edas\n\n* Venta Chimeneas\n* VENTA DE CHIMENEAS DE LE\u00d1A\n* Venta de Insertables y Casettes\n* Venta de Estufas\n* Venta de Chimeneas Metalicas\n* Venta de Hornos\n* Venta de Calderas Hydro\n\n* VENTA DE CHIMENEAS DE PELLET\n* Venta de Insertables de pellet\n* Venta de Estufas de pellet\n* Venta de Calderas Hydro de pellet\n\n* VENTA DE CHIMENEAS DE BIOETHANOL\n* Venta de Insertables y Estufas\n* Venta de Quemadores\n\n* VENTA DE CHIMENEAS MODERNAS\n* VENTA DE CHIMENEAS RUSTICAS\n* VENTA DE ACCESORIOS\n\n* Sobre nosotros\n* Contacto\n*\n\nReg\u00edstrese para comprar\n\n<h2>Categorias Chimeneas</h2>\n\n* VENTA DE CHIMENEAS DE LE\u00d1A\n* Venta de Insertables y Casettes\n* Venta de Estufas\n* Venta de Chimeneas Metalicas\n* Venta de Hornos\n* Venta de Calderas Hydro\n\n* VENTA DE CHIMENEAS DE PELLET\n* Venta de Insertables de pellet\n* Venta de Estufas de pellet\n* Venta de Calderas Hydro de pellet\n\n* VENTA DE CHIMENEAS DE BIOETHANOL\n* Venta de Insertables y Estufas\n* Venta de Quemadores\n\n* VENTA DE CHIMENEAS MODERNAS\n* VENTA DE CHIMENEAS RUSTICAS\n* VENTA DE ACCESORIOS\n\nInformaci\u00f3n mundochimeneas\n\n* Aviso legal\n* T\u00e9rminos y condiciones\n* Sobre nosotros\n\nS\u00edguenos en Facebook\n\nEtiquetas\n\nestufas economicasestufas bricomartestufas mas baratas que el leroyestufas baratasestufas bricodepotpelletestufas mas baratas que bricodepestufa mas barata que el bricomacomprar chimenasventa chimeneas de le\u00f1a\n\nPromociones Mundochimeneas\n\n*\n\nEstufa de le\u00f1a modelo Itaya\n\nEstufa Itaya de la marca francesa...\n\n1 440,00 \u20ac -10% 1 600,00 \u20ac\n\nPromociones Chimeneas\n\n*\n\n*\n*\n*\n*\n*\n\nFiltrar\n\n*\n\nMantenimiento de Chimeneas\n\nc\u00f3mo mantener su chimenea en perfecto estado\n\n*\n\nTipos de Combustible\n\n\u00bfqu\u00e9 tipo de combustible elegir?\n\n<h2>Categor\u00edas</h2>\n\n*\n\nVENTA DE CHIMENEAS DE LE\u00d1A\n\nMundo Chimeneas es un negocio f\u00edsico que comercializa todo tipo de chimeneas de le\u00f1a, todos los tama\u00f1os y con los mejores fabricantes de chimeneas.Encontrar\u00e1 las mejores opciones y dise\u00f1o para su hogar, y si tiene alguna duda, p\u00f3ngase en contacto con nosotros y se la resolveremos. Garant\u00eda de fundici\u00f3n y chapa de 5 a\u00f1os.\n\n*\n\nVENTA DE CHIMENEAS DE PELLET\n\nMundo Chimeneas es un negocio f\u00edsico que comercializa todo tipo de chimeneas de pellet, para todas las necesidades y con los mejores fabricantes de chimeneas. Encontrar\u00e1 las mejores opciones y dise\u00f1o para su hogar, y si tiene alguna duda, p\u00f3ngase en contacto con nosotros y se la resolveremos. Garant\u00eda de fundici\u00f3n y chapa de 5 a\u00f1os.\n\n*\n\nVENTA DE CHIMENEAS DE BIOETHANOL\n\nMundo Chimeneas es un negocio f\u00edsico que comercializa todo tipo de chimeneas de bioethanol, todos los tama\u00f1os y con los mejores fabricantes.\n\n*\n\nVENTA DE CHIMENEAS MODERNAS\n\nMundochimeneas es un negocio fisico que vende chimeneas de estilo moderno. Encontrar\u00e1 las mejores opciones y dise\u00f1o para su hogar, y si tiene alguna duda, p\u00f3ngase en contacto con nosotros y se la resolveremos. Garant\u00eda de fundici\u00f3n y chapa de 5 a\u00f1os.\n\n*\n\nVENTA DE CHIMENEAS RUSTICAS\n\nMundochimeneas es un negocio f\u00cdsico que vende chimeneas r\u00fasticas. Encontrar\u00e1 las mejores opciones y dise\u00f1o para su hogar, y si tiene alguna duda, p\u00f3ngase en contacto con nosotros y se la resolveremos. Garant\u00eda de fundici\u00f3n y chapa de 5 a\u00f1os.\n\n*\n\nVENTA DE ACCESORIOS\n\nMundochimeneas es un negocio f\u00edsico, especialista en calor, en donde podr\u00e1 encontrar distintas soluciones para calefactar la vivienda. En esta secci\u00f3n encontrar\u00e1 accesorios realcionados con la calefacci\u00f3n de la vivienda\n\n* Promociones Chimeneas\n\n*\n\n900,00 \u20acEn stock\n\nChimenea de Le\u00f1a Salgueda Modelo 700A52 Canalizable sin marco (14KW) 150M2\n\nChimenea de Le\u00f1a Salgueda 52x69,5x44.5 Mod.700A52. Chimenea de fundici\u00f3n de dise\u00f1o r\u00fastico, posibilidad de realizar 2 conducciones a habitaciones adyacentes y cortatiro regulable. Caj\u00f3n cenicero extraible. Vea m\u00e1s en descripci\u00f3n larga sobre este producto.\n\n900,00 \u20ac\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 005,00 \u20acEn stock\n\nChimenea de Le\u00f1a Salgueda Modelo 700 Selenic Canalizable sin marco (14KW) 150M2\n\nChimenea de Le\u00f1a Salgueda 55x69,5x45 Mod.700 Selenic puede seleccionar con o sin marco en opciones de producto. Chimenea de fundici\u00f3n de dise\u00f1o r\u00fastico, posibilidad de realizar 2 conducciones a habitaciones adyacentes y cortatiro regulable. Caj\u00f3n cenicero extraible. Vea m\u00e1s en descripci\u00f3n larga sobre este producto.\n\n1 005,00 \u20ac\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n731,00 \u20ac860,00 \u20ac-15%En stock\n\n\u00a1Oferta!\n\nChimenea de Le\u00f1a Salgueda Modelo 700C Canalizable sin marco (14KW) 150M2\n\nChimenea de Le\u00f1a Salgueda 55x70x44.3 Mod.700C. Chimenea de fundici\u00f3n de dise\u00f1o r\u00fastico, posibilidad de realizar 2 conducciones a habitaciones adyacentes y cortatiro regulable. Caj\u00f3n cenicero extraible no visible desde exterior. Vea m\u00e1s en descripci\u00f3n larga sobre este producto.\n\n731,00 \u20ac860,00 \u20ac-15%\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 216,00 \u20acEn stock\n\nChimenea de Le\u00f1a Salgueda Modelo 700 Curvo Canalizable sin marco (14KW) 150M2\n\nChimenea de Le\u00f1a Salgueda 55x69,5x44.5 Mod.700 Curvo puede seleccionar con o sin marco en opciones de producto. Chimenea de dise\u00f1o r\u00fastico con puerta curva y posibilidad de realizar 2 conducciones a habitaciones adyacentes. Caj\u00f3n cenicero extraible. Vea m\u00e1s en descripci\u00f3n larga sobre este producto.\n\n1 216,00 \u20ac\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 367,00 \u20acEn stock\n\nChimenea de Le\u00f1a Salgueda Modelo 700 GV doble cara Canalizable, sin marco (14KW) 150M2\n\nChimenea de Le\u00f1a Salgueda 55x69,5x39 Mod.700 GV doble cara, puede seleccionar con o sin marco en opciones de producto. Chimenea de dise\u00f1o r\u00fastico con doble cara y posibilidad de realizar 2 conducciones a habitaciones adyacentes. Caj\u00f3n cenicero extraible. Vea m\u00e1s en descripci\u00f3n larga sobre este producto.\n\n1 367,00 \u20ac\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 552,95 \u20ac1 827,00 \u20ac-15%En stock\n\n\u00a1Oferta!\n\nEstufa de le\u00f1a modelo Antaya\n\nEstufa Antaya de la marca francesa Invicta para le\u00f1a en fundici\u00f3n acabado color antracita. Dise\u00f1o moderno con sistema de postcombusti\u00f3n. Gran capacidad para le\u00f1a y amplia visi\u00f3n del fuego.\n\n1 552,95 \u20ac1 827,00 \u20ac-15%\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 039,55 \u20ac1 223,00 \u20ac-15%En stock\n\n\u00a1Oferta!\n\nEstufa de le\u00f1a modelo Mandor\n\nEstufa Mandor de la marca francesa Invicta para le\u00f1a en fundici\u00f3n acabado color antracita. Dise\u00f1o moderno con sistema de doble combusti\u00f3n. Gran capacidad para le\u00f1a y amplia visi\u00f3n del fuego.\n\n1 039,55 \u20ac1 223,00 \u20ac-15%\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 223,00 \u20acEn stock\n\n\u00a1Oferta!\n\nEstufa de le\u00f1a modelo Chamane\n\nEstufa Chamane de la marca francesa Invicta para le\u00f1a en fundici\u00f3n acabado color antracita. Dise\u00f1o moderno con sistema de doble combusti\u00f3n. Gran capacidad para le\u00f1a y amplia visi\u00f3n del fuego.\n\n1 223,00 \u20ac\n\na\u00f1adir al carritover\n\nEn stock\n\n* No hay productos m\u00e1s vendidos en este momento.\n\n*\n\n1 552,95 \u20ac1 827,00 \u20ac-15%En stock\n\n\u00a1Oferta!\n\nEstufa de le\u00f1a modelo Antaya\n\nEstufa Antaya de la marca francesa Invicta para le\u00f1a en fundici\u00f3n acabado color antracita. Dise\u00f1o moderno con sistema de postcombusti\u00f3n. Gran capacidad para le\u00f1a y amplia visi\u00f3n del fuego.\n\n1 552,95 \u20ac1 827,00 \u20ac-15%\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 440,00 \u20ac1 600,00 \u20ac-10%En stock\n\n\u00a1Oferta!\n\nEstufa de le\u00f1a modelo Itaya\n\nEstufa Itaya de la marca francesa Invicta para le\u00f1a en fundici\u00f3n acabado color antracita. Dise\u00f1o moderno con sistema de postcombusti\u00f3n. Gran capacidad para le\u00f1a y amplia visi\u00f3n del fuego.\n\n1 440,00 \u20ac1 600,00 \u20ac-10%\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n1 039,55 \u20ac1 223,00 \u20ac-15%En stock\n\n\u00a1Oferta!\n\nEstufa de le\u00f1a modelo Mandor\n\nEstufa Mandor de la marca francesa Invicta para le\u00f1a en fundici\u00f3n acabado color antracita. Dise\u00f1o moderno con sistema de doble combusti\u00f3n. Gran capacidad para le\u00f1a y amplia visi\u00f3n del fuego.\n\n1 039,55 \u20ac1 223,00 \u20ac-15%\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n795,00 \u20ac995,00 \u20acEn stock\n\n\u00a1Oferta!\n\nChimenea de Le\u00f1a Bronpi Modelo Merida-P\n\nChimenea de Le\u00f1a Bronpi 46.4x91.5x61.7 (hasta la embocadura) Mod.Merida P, de la marca andaluza Bronpi y con interior met\u00e1lico. Con potencia de 14 kw.\n\n795,00 \u20ac995,00 \u20ac\n\na\u00f1adir al carritover\n\nEn stock\n\n*\n\n735,00 \u20ac885,00 \u20acEn stock\n\n\u00a1Oferta!\n\nChimenea de Le\u00f1a Bronpi Modelo Merida\n\nChimenea de Le\u00f1a Bronpi 45.9x69x61 (hasta la embocadura) Mod.Merida. Vea m\u00e1s en descripci\u00f3n larga sobre este producto.\n\n735,00 \u20ac885,00 \u20ac\n\na\u00f1adir al carritover\n\nEn stock\n\nBolet\u00edn\n\n* Facebook\n* Youtube\n\nS\u00edganos\n\nCategorias Chimeneas\n\n* VENTA DE CHIMENEAS DE LE\u00d1A\n* Venta de Insertables y Casettes\n* Venta de Estufas\n* Venta de Chimeneas Metalicas\n* Venta de Hornos\n* Venta de Calderas Hydro\n\n* VENTA DE CHIMENEAS DE PELLET\n* Venta de Insertables de pellet\n* Venta de Estufas de pellet\n* Venta de Calderas Hydro de pellet\n\n* VENTA DE CHIMENEAS DE BIOETHANOL\n* Venta de Insertables y Estufas\n* Venta de Quemadores\n\n* VENTA DE CHIMENEAS MODERNAS\n* VENTA DE CHIMENEAS RUSTICAS\n* VENTA DE ACCESORIOS\n\nInformaci\u00f3n\n\n* Contacte con nosotros\n* Aviso legal\n* T\u00e9rminos y condiciones\n* Sobre nosotros\n* Paginas Amigas\n* Mapa del sitio\n\nMi cuenta\n\n* Mis compras\n* Mis vales descuento\n* Mis direcciones\n* Mis datos personales\n\nInformaci\u00f3n Mundochimeneas\n\n* JYE Instaladores SLL, Calle Real 63, Local C, 41120 GELVES (SEVILLA)\n* Mundochimeneas Castilleja de la Cuesta\nCalle Camino de la Venta n\u00ba 10 (detr\u00e1s de Ikea-Airesur) | 41950 Castilleja de la Cuesta | EMail: mundoreformas@mundochimeneas.com\n\n* Ll\u00e1manos ahora:\n954023163 - 691887526\n* Email:\nInfo@mundochimeneas.com\n\nP\u00e1ginas Recomendadas\n\n*\n*\n*\n* \ufeff\n*\n*\n*\n*\n\nWeb alojada y desarrollada por\n\nAceptarUtilizamos cookies propias y de terceros para mejorar su experiencia y mostrarle contenidos relacionados con sus preferencias.\nAl continuar con la navegaci\u00f3n consideramos que acepta nuestra\n\npol\u00edtica de cookies."