"<title>Iguales al resto | Ticketek</title>\n\n<![endif]--> Pasar al contenido principal\n\n* M\u00fasica\n* Familia\n* Teatro\n* Deportes\n* Especiales\n* Ticketek MAS\n\n* Mi cuenta\n* Ayuda\n\nComprar\n\n<h2>Entradas</h2>\n\nDesde <strong>$250</strong>\n\nPr\u00f3xima fecha\n\nLunes 15 Agosto Pta:19Hs Ver todas las fechas y precios\n\nTodas las fechas\n\nLunes 15 Agosto Pta:19Hs\n* 2X1 LA NACION PREMIUM\n\n* GENERAL (DE PIE) - $250.00 + $50*\n\n* 2X1 CLARIN 365\n\n* GENERAL (DE PIE) - $250.00 + $50*\n\n* ANTICIPADAS A PARTIR DEL 22/07\n\n* GENERAL (DE PIE) - $250.00 + $25*\n* GRAL + M&G: 18HS - $750.00 + $75*\n\n* Al precio indicado, se suma el costo por servicio\n\n<h2>Escenario</h2>\n\n<h2>Teatro Vorterix</h2>\n\nCapital Federal\n\nColegiales\n\nFederico Lacroze y Alvarez Thomas\n\n<h2>Pol\u00edticas de Venta</h2>\n\nM\u00e9todos de pago\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\nPuntos de venta\n* Teatro Opera\n\nTeatro Opera\n\nAv. Corrientes 860, Capital Federal.\n\nLunes a S\u00e1bados de 13 a 20 hs.\n\nHoriario desde el viernes 15/07 hasta el domingo 31/07: <strong>Lunes a Domingos de 11 a 20 hs</strong>\n\nC\u00f3mo llegar\n\nColectivos: 4 - 5 - 6 - 7 - 9 - 17 - 20 - 22 - 23 - 24 - 26 - 28 - 33- 45 - 50 - 59 - 61 - 62 - 74 - 75 - 91 - 92 - 93 - 99 - 101 - 105 - 106 - 108 - 109 - 111 - 115 - 126 - 129 - 130 - 132 - 140 - 146 - 150 - 152 - 159 - 180\nSubte: L\u00ednea B (estaci\u00f3n Florida) - L\u00ednea C (estaci\u00f3n Lavalle)\n\n* Abasto Shopping\n\nAbasto Shopping\n\nAv Corrientes 3247 (1er piso), Capital Federal. Ingreso por calle Ag\u00fcero\n\nTodos los d\u00edas de 14 a 22 hs.\n\nNUEVA UBICACI\u00d3N\n\nHoriario desde el viernes 15/07 hasta el domingo 31/07: <strong>Lunes a Domingos de 11 a 22 hs</strong>\n\nC\u00f3mo llegar\n\nColectivos: 5 - 7 - 19 - 24 - 26 - 29 - 32 - 41 - 52 - 61 - 62 - 64 - 68 - 71 - 75 - 86 - 92 - 98 - 99 - 101 - 104 - 105 - 106 - 109 - 115 - 118 - 124 - 128 - 129 - 132 - 140 - 146 - 151 - 165 - 168 - 180 - 188\nSubte: L\u00ednea B (estaci\u00f3n Carlos Gardel)\n\n* Palermo\n\nPalermo\n\nAv. Santa Fe 4389, Capital Federal.\n\nLunes a S\u00e1bados de 13 a 20 hs.\n\nHoriario desde el viernes 15/07 hasta el domingo 31/07: <strong>Lunes a Domingos de 11 a 20 hs</strong>\n\nC\u00f3mo llegar\n\nColectivos: 10, 12, 15, 29, 34, 36, 37, 38, 39, 41, 55, 57, 59, 60, 64, 67, 68, 93, 95, 108, 111, 118, 128, 141, 152, 160, 161, 194\nSubte: L\u00ednea D (estaci\u00f3n Plaza Italia)\n\n* RioSil (Mar del Plata)\n\nRioSil (Mar del Plata)\n\nAvellaneda 1245, Mar del Plata, Provincia de Buenos Aires.\n\nLunes a S\u00e1bados: 10 a 13 hs. y 16:30 a 19:30 hs.\n\n* Sport 78 (Rosario)\n\nSport 78 (Rosario)\n\nShopping Paseo del Siglo, local 133 1\u00ba nivel. C\u00f3rdoba 1643, Rosario, Provincia de Santa Fe.\n\nLunes a Viernes de 10 a 13 hs. y de 15 a 18:30 hs. S\u00e1bados de 10 a 13 hs.\n\n* Jason Rock 1 (La Plata)\n\nJason Rock 1 (La Plata)\n\nCalle 6 N\u00b0817 (entre 48 y 49), La Plata, Provincia de Buenos Aires.\n\nLunes a S\u00e1bado de 10 a 19 hs.\n\nC\u00f3mo llegar\n\nColectivos: 273 talp sur\nTren: Estaci\u00f3n La Plata (Roca), a 6 cuadras del local\n\n* Jason Rock 2 (La Plata)\n\nJason Rock 2 (La Plata)\n\nPlaza Italia N\u00b0189, La Plata, Provincia de Buenos Aires.\n\nLunes a S\u00e1bados de 10 a 19 hs.\n\nC\u00f3mo llegar\n\nColectivos: 273 talp sur, 338, 214\nTren: Estaci\u00f3n La Plata (Roca), a 6 cuadras del local\nMicros Plaza: Salida del Obelisco, bajan en Av. 44 y Calle 6\n\n* Quality Espacio (C\u00f3rdoba)\n\nQuality Espacio (C\u00f3rdoba)\n\nAv. Cruz Roja N\u00b0 200, C\u00f3rdoba.\n\nLunes a Viernes de 10 a 20 hs. S\u00e1bados de 10 a 14 hs.\n\nC\u00f3mo llegar\n\nQuality Espacio est\u00e1 localizado en el sur de la ciudad, a pocos minutos del centro. Su ubicaci\u00f3n privilegiada permite el f\u00e1cil acceso desde cualquier sector de la ciudad. Tanto en autom\u00f3vil como en trasporte p\u00fablico.\n\n<strong>L\u00edneas de transporte urbano:</strong>\n\nL\u00ednea T1\n\nL\u00ednea 600 y 601\n\nL\u00ednea D5 y D6\n\nL\u00ednea 500 y 501\n\nL\u00ednea R5 R2\n\nL\u00ednea N3 y N6\n\nL\u00ednea E5 y E1\n\nL\u00ednea A Central, A2, A3 y A6\n\n* Quality GYM (C\u00f3rdoba)\n\nQuality GYM (C\u00f3rdoba)\n\nIndependencia 541 PB, C\u00f3rdoba.\n\nLunes a Viernes de 10 a 20 hs. S\u00e1bados de 10 a 14 hs.\n\n* No me olvides (Lomas de Zamora)\n\nNo me olvides (Lomas de Zamora)\n\nAv Meeks 490. Lomas de Zamora.\n\nLunes a Viernes de 14 a 19.30 hs. S\u00e1bados de 12 a 17 hs.\n\nDel 18 al 30 de Julio, el horario de atenci\u00f3n ser\u00e1 de Lunes a viernes de 11 a 17 hs y S\u00e1bados de 10 a 15 hs.\n\nC\u00f3mo llegar\n\n<strong>En Colectivo:</strong>\n\nLinea 338\nLinea 165\nLinea 318\n\n* Teatro Vorterix\n\nTeatro Vorterix\n\nFederico Lacroze y Alvarez Thomas, Capital Federal.\n\nCerrado\n\nEste punto de venta permanecer\u00e1 CERRADO hasta nuevo aviso.\n\nC\u00f3mo llegar\n\nColectivos: 19 - 39 - 42 - 44 - 63 - 65 - 71 - 76 - 87 - 93 - 108 - 112 - 140 - 151 - 168 - 176 - 184\n\n* Aymara Turismo (Mendoza)\n\nAymara Turismo (Mendoza)\n\nAv. Espa\u00f1a 735, Mendoza.\n\nLunes a Viernes 11 a 14 hs. y de 14:30 a 17 hs.\n\n* Musimundo (Microcentro)\n\nMusimundo (Microcentro)\n\nFlorida 301, Capital Federal.\n\nLunes a Viernes de 10 a 19 hs.\n\nNUEVO PUNTO DE VENTA Y ENTREGA\n\nC\u00f3mo llegar\n\nColectivos: 4 - 5 - 6 - 7 - 9 - 17 - 20 - 22 - 23 - 24 - 26 - 28 - 33- 45 - 50 - 59 - 61 - 62 - 74 - 75 - 91 - 92 - 93 - 99 - 101 - 105 - 106 - 108 - 109 - 111 - 115 - 126 - 129 - 130 - 132 - 140 - 146 - 150 - 152 - 159 - 180\n\nSubte: L\u00ednea B (estaci\u00f3n Florida) - L\u00ednea C (estaci\u00f3n Lavalle) - Linea D (estaci\u00f3n Catedral) - Linea E (estaci\u00f3n Bolivar)\n\nMenores\nProhibido el ingreso a menores de 7 (siete) a\u00f1os.\n\nT\u00e9rminos y Condiciones\nCuando adquiera sus Entradas a trav\u00e9s del Sistema Ticketek-OnLine (www.ticketek.com.ar), por favor aseg\u00farese de conocer y aceptar las siguientes pol\u00edticas, t\u00e9rminos y condiciones:\n\nAl utilizar los servicios de Ticketek, el titular de datos personales presta su consentimiento conforme a lo establecido en la ley 25326 de Protecci\u00f3n de Datos Personales, a tenor de lo cual declara conocer y aceptar que sus datos personales integren la base de datos de Ticketek, otorgando por la presente, autorizaci\u00f3n expresa para: (i) el tratamiento automatizado de dichos datos e informaci\u00f3n y (ii) su utilizaci\u00f3n para servicios actuales o futuros, que desarrolle Ticketek.\n\nEl titular de los datos personales tiene la facultad de ejercer el derecho de acceso a los mismos en forma gratuita y a intervalos no inferiores a seis meses, salvo que se acredite tener un inter\u00e9s leg\u00edtimo al efecto conforme lo establecido en el art\u00edculo 14, inciso 3 de la Ley N\u00ba 25.326. El titular de los datos, tiene adem\u00e1s la posibilidad de ejercer los derechos de rectificaci\u00f3n, y supresi\u00f3n de los datos conforme art\u00edculo 6, inciso \u201ce\u201d de la Ley 25.326.\n\nLey 25.326- Art\u00edculo 27- inciso 3. \u2014 (Archivos, registros o bancos de datos con fines de publicidad). \u201cEl titular podr\u00e1 en cualquier momento solicitar el retiro o bloqueo de su nombre de los bancos de datos a los que se refiere el presente art\u00edculo\u201d.\n\nDecreto 1558/01 \u2013Anexo I- Art\u00edculo.- 3\u00ba p\u00e1rrafo. \u201cEn toda comunicaci\u00f3n con fines de publicidad que se realice por correo, tel\u00e9fono, correo electr\u00f3nico, Internet u otro medio a distancia a conocer, se deber\u00e1 indicar, en forma expresa y destacada, la posibilidad del titular del dato de solicitar el retiro o bloqueo, total o parcial, de su nombre de la base de datos. A pedido del interesado, se deber\u00e1 informar el nombre del responsable o usuario del banco de datos que provey\u00f3 la informaci\u00f3n\u201d.\n\nLa DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES, \u00d3rgano de Control de la Ley N\u00ba 25.326, tiene la atribuci\u00f3n de atender las denuncias y reclamos que se interpongan con relaci\u00f3n al incumplimiento de las normas sobre protecci\u00f3n de datos personales.\n\nAnte cualquier consulta, no dude en comunicarse ingresando a: <strong>www.ticketek.com.ar/ayuda</strong>\n\nMuchas gracias por su visita y que disfrute del espect\u00e1culo.\n\n* Las Entradas (en adelante las \u201cEntrada/s\u201d) son vendidas por \"Ticketek Argentina S.A.\" con domicilio en Cabrera 6061, Piso 7, CPA C1414BHM de la Ciudad de Buenos Aires, Nro. de CUIT 33690765549, (en adelante \u201cTicketek\u201d) como agente, actuando por cuenta y orden del Promotor/Productor/Teatro/Estadio (en adelante el \u201cOrganizador\u201d) del evento o espect\u00e1culo. El Organizador es el \u00fanico y directo responsable del espect\u00e1culo o evento a realizarse, sujeto a las condiciones de venta del Organizador.\n* Si la fecha de un evento variara por alguna circunstancia, las Entradas ser\u00e1n v\u00e1lidas para la fecha definitiva que fije e informe el Organizador.\n* Si un evento es suspendido, cancelado o reprogramado debido a cualquier causa, incluso las que respondan a caso fortuito o fuerza mayor, no existir\u00e1 derecho a efectuar reclamo alguno contra Ticketek por devoluciones o cambios.\n* El consumidor tiene derecho a revocar la aceptaci\u00f3n durante el plazo de 10 (diez) d\u00edas corridos contados a partir de la fecha en que se celebre el contrato, sin responsabilidad alguna. Esta facultad no puede ser dispensada ni renunciada. Dado que Ticketek act\u00faa como intermediario y por cuenta y orden del Organizador, cualquier reclamo deber\u00e1 ser ejercido exclusivamente ante el Organizador. Sin perjuicio de ello, Ticketek, sin asegurar resultado o garant\u00eda alguna, podr\u00e1 ofrecer a su exclusivo criterio sus servicios en base a esfuerzos razonables para gestionar dichos reclamos.\n* El Organizador se reserva el derecho de agregar, modificar o sustituir artistas, variando los programas, precios y ubicaciones difundidas, as\u00ed como la capacidad del auditorio, conforme esto sea informado oportunamente. El Organizador se reserva el derecho de admisi\u00f3n y permanencia. Las llegadas tarde del p\u00fablico implicar\u00e1n que el ingreso del mismo se efect\u00fae en el intervalo o cuando el Organizador lo considere oportuno a su exclusivo criterio.\n* Antes de ingresar al evento, los espectadores podr\u00e1n ser sometidos a un chequeo por parte del personal de seguridad, impidi\u00e9ndose la entrada a quien se niegue a recibirlo, no acarreando esto ninguna responsabilidad o consecuencia para el Organizador.\n* No ser\u00e1 permitido el ingreso al evento con pirotecnia, grabadoras, filmadoras, c\u00e1maras de fotograf\u00eda y de video, ni cualquier elemento similar a los mencionados a criterio del Organizador, pudiendo los mismos ser retirados del lugar y destruido su contenido. El Organizador podr\u00e1 solicitar que se apague todo equipo de radio llamada o tel\u00e9fono celular antes del acceso al evento.\n* El sistema Ticketek-Online permite a los clientes adquirir Entradas a trav\u00e9s de Internet u otros medios digitales similares. El sistema selecciona el mejor lugar disponible al momento de realizar su compra, de acuerdo al nivel de precio solicitado.\n* Cada Entrada comprada a trav\u00e9s del Centro de Atenci\u00f3n Telef\u00f3nica, Puntos de Venta Ticketek y/o de Ticketek-Online, se encuentra sujeta a un cargo por servicio adicional del precio de la Entrada (los cuales se informan en la lista de precios para cada evento).\n* Toda compra realizada a trav\u00e9s del sistema Ticketek permite al usuario optar entre distintas alternativas de entrega de las Entradas (en locales, en la boleter\u00eda del evento o espect\u00e1culo, env\u00edo a domicilio); algunas de las cuales est\u00e1n sujetas a un cargo adicional que ser\u00e1 informado por Ticketek a trav\u00e9s de los distintos medios de contacto con el adquirente.\n* El adquirente de Entradas es responsable de chequear, aceptar y confirmar los t\u00e9rminos y condiciones de su compra previo a realizarla, incluyendo sin limitaci\u00f3n: (i) la descripci\u00f3n y especificaci\u00f3n del evento para el cual adquiri\u00f3 las Entradas, (ii) los plazos y condiciones de la entrega, (iii) los precios y condiciones de pago, (iv) los costos y cargos adicionales. Por ello antes de completar su compra, por favor revise cuidadosamente el evento, secci\u00f3n y ubicaci\u00f3n deseada, ya que una vez confirmada su compra no se permiten cambios, reembolsos y/o devoluciones por este motivo.\n* La confirmaci\u00f3n de la compra que usted realiza con su tarjeta de cr\u00e9dito est\u00e1 sujeta a la autorizaci\u00f3n de la empresa emisora de \u00e9sta.\n\nLas entregas de las Entradas se realizan \u00fanicamente dentro del territorio de la Rep\u00fablica Argentina.\n* Si usted selecciona el servicio \"Env\u00edo a Domicilio\", su compra deber\u00e1 efectuarla con un m\u00ednimo de 15 d\u00edas h\u00e1biles previos a la realizaci\u00f3n del evento o espect\u00e1culo en el caso de utilizar el servicio \"Est\u00e1ndar\" (para Capital Federal y GBA); 20 d\u00edas h\u00e1biles en el caso de utilizar el servicio \"Interior\", dependiendo de la disponibilidad de cada servicio para el evento o espect\u00e1culo en cuesti\u00f3n.\n* Servicios de env\u00edo especiales: en determinados casos especiales en los cuales el Organizador y/o Ticketek podr\u00eda modificar los plazos mencionados, dichos plazos como cualquier otra condici\u00f3n de venta, ser\u00e1n informados al cliente, conforme lo indique el Organizador y/o Ticketek.\n* Aseg\u00farese de marcar la opci\u00f3n de env\u00edo correcta al momento de realizar su compra.\n* Dentro de los plazos indicados en cada compra, el correo realizar\u00e1 la siguiente cantidad de visitas obligatorias:\n\n- Servicio Est\u00e1ndar: 2 (dos) visitas obligatorias.\n\n- Servicio Interior: 2 (dos) visitas obligatorias.\n\n* Todas las visitas se realizan en d\u00edas h\u00e1biles, contando a partir de las 48 horas siguientes al d\u00eda h\u00e1bil en que fuera realizada la compra; excepto si la compra se realiza durante los d\u00edas Viernes, S\u00e1bado, Domingo o en v\u00edspera de feriado; en este \u00faltimo caso los plazos corren a partir de las 72 horas siguientes al de la compra.\n* Si decide utilizar el servicio de \u201cEntrega en la Boleter\u00eda\u201d (Will Call), significa que usted recoger\u00e1 sus Entradas en la boleter\u00eda especial del evento, cuya ubicaci\u00f3n ser\u00e1 informada por Ticketek. Mucho p\u00fablico elige la presente opci\u00f3n, situaci\u00f3n que genera largas filas en horarios muy cercanos al comienzo del espect\u00e1culo. Ticketek no ser\u00e1 responsable por la demora que usted pudiera sufrir en acceder a su ticket y al espect\u00e1culo. Motivo por el que recomendamos llegar con tiempo de antelaci\u00f3n si usted optara por esta modalidad de entrega de la Entrada.\n* Cuando la compra es realizada con tarjeta de cr\u00e9dito, tanto cuando adquiera sus Entradas por Boleter\u00eda como cuando se env\u00eden a domicilio, las mismas SOLAMENTE pueden ser entregadas a la persona que realiz\u00f3 la compra, sea \u00e9sta Titular de la Tarjeta de cr\u00e9dito utilizada para realizar la compra, o de la tarjeta adicional utilizada a tales fines mediante acreditaci\u00f3n fehaciente de su identidad. Por ello, no olvide tener consigo lo siguiente al momento del retiro por Boleter\u00eda o de entrega a domicilio:\n\n1. Tarjeta de Cr\u00e9dito del titular o adicional de la misma con la cual se realiz\u00f3 la compra. El titular de la tarjeta, o su adicional, que se exhiba debe coincidir con quien realiz\u00f3 la compra.\n\n2. Documento de identidad (C\u00e9dula de Identidad, DNI, Libreta de Enrolamiento, Libreta C\u00edvica, Pasaporte) del Titular de la Tarjeta de Cr\u00e9dito o adicional de la misma, seg\u00fan corresponda.\n\nTenga en cuenta estos requisitos, ya que son necesarios para hacerle entrega de sus Entradas y Ticketek deslinda todo tipo de responsabilidad en este sentido. Recuerde que estos procedimientos han sido implementados para su seguridad como usuario de Tarjeta de Cr\u00e9dito. Ticketek no entregar\u00e1 entradas adquiridas por titulares de tarjeta de cr\u00e9dito a quienes exhiban un adicional de la misma, siempre que este adicional no haya sido utilizado para la compra.\n* Cuando retire o reciba sus Entradas, gu\u00e1rdelas en un lugar seguro, lejos del calor, humedad o de la luz solar. Ticketek no realiza reposici\u00f3n de Entradas si \u00e9stas han sido perdidas, robadas o da\u00f1adas, quedando \u00e9stas bajo la exclusiva responsabilidad del cliente luego de retiradas o recibidas.\n* Para tener acceso a Ticketek-Online usted requiere tener habilitado el modo gr\u00e1fico y aceptar cookies en su browser o navegador. Si su navegador o browser tiene deshabilitadas estas dos opciones, por favor habil\u00edtelas y vuelva a cargar esta p\u00e1gina.\n* Las Entradas s\u00f3lo ser\u00e1n consideradas v\u00e1lidas para ingresar al evento siempre que sean adquiridas a trav\u00e9s del sistema Ticketek. Para evitar situaciones tales como reventa ilegal, falsificaciones, uso de Entradas robadas, Entradas con doble acceso entre otras, le recomendamos comprar sus Entradas \u00fanicamente a trav\u00e9s del sistema Ticketek en forma directa.\n* Las Entradas no podr\u00e1n ser utilizadas en ning\u00fan caso para su reventa y/o aplicaci\u00f3n comercial o de promoci\u00f3n alguna sin la previa autorizaci\u00f3n por escrito del Organizador o de Ticketek.\n\nSuscribite a nuestro newsletter y recib\u00ed todas las <strong>novedades</strong> sobre espect\u00e1culos, eventos y promociones especiales!\n\n<h2>Beneficios</h2>\n\nBeneficio exclusivo para socios Clar\u00edn 365 Promoci\u00f3n v\u00e1lida en la Rep\u00fablica Argentina hasta la fecha del show \u00f3 hasta agotar un cupo l\u00edmite de transacciones por funci\u00f3n, lo que ocurra primero, entendi\u00e9ndose por \u201ctransacci\u00f3n\u201d la compra de una entrada. Para acceder al beneficio el socio deber\u00e1 ingresar a Ticketek: www.ticketek.com.ar, debiendo ingresar el n\u00famero de la credencial de Clar\u00edn 365 al momento de efectuar la compra.\n\nBeneficio: Con la compra de una (1) entrada se entregar\u00e1 adem\u00e1s otra entrada igual para la misma funci\u00f3n, sujetas la venta y beneficio a la capacidad de la sala y disponibilidad de Aplicable para todas las formas de pago que acepte www.ticketek.com.ar al p\u00fablico en general. V\u00e1lido \u00fanicamente para entradas individuales. Este beneficio podr\u00e1 ser utilizado para cada socio Clar\u00edn 365 para la compra de una sola entrada y no es combinable con otras promociones ni descuentos.\n\n<strong>Club La Naci\u00f3n - 2 x 1</strong>\n\nBeneficio exclusivo para socios <strong>Club LA NACION PREMIUM.</strong> Promoci\u00f3n v\u00e1lida en la Rep\u00fablica Argentina desde el 1 de enero hasta el 31 de diciembre 2016 \u00f3 hasta agotar un cupo l\u00edmite de 10<strong> (diez)</strong> transacciones por funci\u00f3n, lo que ocurra primero, entendi\u00e9ndose por \u201ctransacci\u00f3n\u201d la compra de una entrada. Para acceder al beneficio el socio deber\u00e1 ingresar a Ticketek: www.ticketek.com.ar, debiendo ingresar el n\u00famero de la credencial de Club La Naci\u00f3n PREMIUM al momento de efectuar la compra.\nBeneficio: Con la compra de una (1) entrada se entregar\u00e1 adem\u00e1s otra entrada igual para la misma funci\u00f3n, sujetas la venta y beneficio a la capacidad de la sala y disponibilidad de Aplicable para todas las formas de pago que acepte www.ticketek.com.ar al p\u00fablico en general. V\u00e1lido \u00fanicamente para entradas individuales. Este beneficio podr\u00e1 ser utilizado para cada socio <strong>Club LA NACION PREMIUM </strong>para la compra de una sola entrada y no es combinable con otras promociones ni descuentos ni se pueden utilizar m\u00e1s de una credencial<strong> Club LA NACION PREMIUM</strong> en la misma transacci\u00f3n.\n\nUna vez finalizado el evento, entregando tu ticket en los comercios adheridos, obten\u00e9s el descuento \u00f3 promoci\u00f3n asociada a todas las entradas aquiridas a trav\u00e9s de Ticketek.\nPod\u00e9s ver cuales son los beneficios vigentes y los locales adheridos ingresando en www.ticketek.com.ar/mas\n\n<h2>Iguales al resto</h2>\n\n<strong>LUCAS CASTEL Y MARIANO BONDAR</strong>\n\nEstrenan en Capital Federal\n\n\u201cIGUALES AL RESTO\u201d\n\nLunes 15 de Agosto 20 hs\n\nTeatro Vorterix\n\nLucas Castel y Mariano Bondar, los dos Youtubers m\u00e1s influyentes de Argentina, se...\n\n+info\n\n<strong>LUCAS CASTEL Y MARIANO BONDAR</strong>\n\nEstrenan en Capital Federal\n\n\u201cIGUALES AL RESTO\u201d\n\nLunes 15 de Agosto 20 hs\n\nTeatro Vorterix\n\nLucas Castel y Mariano Bondar, los dos Youtubers m\u00e1s influyentes de Argentina, se presentar\u00e1n en CAPITAL FEDERAL con su nuevo show \u201cIguales al resto\u201d, el s\u00e1bado 15 de Agosto a las 20 hs en el Teatro Vorterix\n\nLa famosa dupla, que suma m\u00e1s de 3 millones de suscriptores en YouTube, llega por primera vez al teatro para brindar un espect\u00e1culo que lleva sus videos al escenario, reuniendo humor, baile, m\u00fasica y sketchs con sus personajes m\u00e1s conocidos.\n\n<strong>Mariano Bondar:</strong>\n\nCon tan solo 18 a\u00f1os se dio a conocer por primera vez en Youtube, destac\u00e1ndose durante los \u00faltimos 4 a\u00f1os con una base de 500.000 visitas por video y que alcanzan hasta las 3 millones.\n\nSe ha convertido en uno de los mayores influencers de su generaci\u00f3n con 1.000.000 de seguidores en su canal y m\u00e1s de 700.000 entre twitter e Instagram.\n\nEste a\u00f1o publica su primer libro \u201cUno igual al resto\u201d, sobre filosof\u00eda y autoayuda para los j\u00f3venes, dando a conocer la persona detr\u00e1s de los videos, generando as\u00ed gran introspecci\u00f3n al lector.\n\n<strong>Lucas Castel:</strong>\n\nEstudi\u00f3 teatro, canto y desde los 12 a\u00f1os es bailar\u00edn de Break Dance y Hip Hop.\n\nHace cuatro a\u00f1os, con solo 16, comenz\u00f3 a realizar videos de comedia con contenido audiovisual para la plataforma YouTube, juntando 2 millones de suscriptores y 200 millones de visitas, convirti\u00e9ndose en el Youtuber m\u00e1s importante de Argentina para los j\u00f3venes.\n\nEste a\u00f1o fue elegido, junto a los otros 11 mayores exponentes de esta red social a nivel mundial, para participar de una audiencia privada con el Papa Francisco, posicion\u00e1ndose as\u00ed como uno de los mayores influencers latinoamericanos para la juventud.\n\n<strong>Meet and greet:</strong>\n\nCONOC\u00c9 A TUS IDOLOS EN PERSONA!\n\nCon tu entrada al M&G, vas a conocer en persona a Lucas y a Mariano y sacarte fotos con ellos!\n\nAdem\u00e1s, te damos acceso exclusivo a la prueba de sonido del show, con fotos y videos del back y regalos sorpresa de los chicos :)\n\nLos cupos son limitados, no te quedes afuera!\n\n<h2>Meet & Greet</h2>\n\n18 Hs.\n\nIncluye entrada general.\n\n<h2>Links</h2>\n\n<h2>Links</h2>\n\nTwitter Mariano Bondar\n\nTwitter Lucas Castel\n\nIguales al restoComprar\n\n<h2>Comentarios</h2>\n\n* Ticketek\n* Direcci\u00f3n Nacional de Protecci\u00f3n de Datos Personales\n*\n\nACERCA DE LOS CERTIFICADOS SSL\n\n* T\u00e9rminos y Condiciones\n* Ayuda\n* Productores y Recintos\n* Ticketek M\u00e1s\n* Pol\u00edticas de Privacidad\n* La Compa\u00f1\u00eda\n* Puntos de Venta\n* Uso de marca\n* Defensa del consumidor\n* Ventas Corporativas"