"<title>FABRICANTE DE ALUMINIO | ALUMINIO CARPINTERIA | VENTANAS ALUMINIO - Aluminios Olmedo</title>\n\nIniciar sesi\u00f3n\n\nContacte con nosotros\n\nLl\u00e1manos ahora: <strong>956 716 324 | 647 870 348</strong>\n\nCarrito: 0 producto Productos vac\u00edo\n\nNing\u00fan producto\n\nA determinar Transporte\n\n0,00 \u20ac Impuestos\n\n0,00 \u20ac Total\n\nEstos precios se entienden IVA inclu\u00eddo\n\nConfirmar\n\n<h2> Producto a\u00f1adido correctamente a su carrito de la compra</h2>\n\n<strong>Cantidad</strong>\n\n<strong>Total</strong>\n\n<h2> Hay 0 art\u00edculos en su carrito. Hay 1 art\u00edculo en su cesta. </h2>\n\n<strong> Total productos: (impuestos inc.) </strong>\n\n<strong> Total env\u00edo: (impuestos inc.) </strong> A determinar\n\n<strong>Impuestos</strong> 0,00 \u20ac\n\n<strong> Total (impuestos inc.) </strong>\n\nContinuar la compra Ir a la caja\n\nCategor\u00edas\n\n* INICIO\n* C\u00f3mo comprar\n* Formas de pago\n* Contactar\n* donde estamos\n\n*\n*\n*\n\n*\n*\n\n<strong> C\u00d3MO COMPRAR\n\n</strong><strong> Atenci\u00f3n al Cliente: </strong>\n<strong> Horario verano\nL-V de 7:30 a 15:00</strong>\n<strong> Tlf</strong><strong> 956 716 324 ;</strong><strong> 647 870 348 </strong><strong></strong>\n<strong> info@aluminiocarpinteria.com</strong>\n\n<h2> Categor\u00edas Aluminio Carpinter\u00eda</h2>\n\n* COMPRAR VENTANAS DE ALUMINIO\n* Comprar Ventanas Abatibles Aluminio\n* Comprar Ventanas Abatibles Rotura Puente T\u00e9rmico\n* Comprar Ventanas Aluminio Correderas\n\n* COMPRAR VENTANAS DE TEJADO\n* VENTANAS DE TEJADO ROTO\n* Ventanas de tejado Roto pivotantes\n* Ventanas de tejado Roto proyectantes\n* Ventanas de tejado luceras Roto\n* Persianas exteriores Roto.\n* Cortinas ventanas de tejado Roto\n* Toldos para ventanas de tejado Roto\n* Comprar accesorios ROTO\n\n* VENTANAS DE TEJADO VELUX\n* Comprar ventanas VELUX giratorias\n* Comprar ventanas VELUX proyectantes\n* Comprar persianas exteriores VELUX\n* Comprar Cortina de Oscurecimiento total VELUX.\n* Comprar accesorios VELUX\n\n* VENTANAS DE TEJADO DAKEA\n* Ventanas de tejado Dakea pivotantes\n* Cortinas ventanas de tejado Dakea\n* Persianas exteriores Dakea\n\n* COMPRAR MAMPARAS DE BA\u00d1O\n* Comprar Mamparas Ba\u00f1o Frontales Correderas\n* Comprar Mamparas Ba\u00f1o Abatibles\n* Comprar Mamparas Ba\u00f1o Angulares\n* Comprar Mamparas Ba\u00f1o Fijas\n\n* COMPRAR MAMPARAS DE DUCHA\n* Mamparas de ducha frontales correderas\n* Mamparas de ducha abatibles\n* Mamparas de ducha plegables\n* Mamparas de ducha angulares\n* Mamparas de ducha semicirculares\n* Mamparas de ducha fijas\n\n* PLATOS DE DUCHA\n* Platos de ducha de resina\n* Comprar platos de ducha acr\u00edlicos\n* Platos de ducha con mamparas\n\n* COMPRAR ESCALERAS\n* Comprar escaleras escamoteables de tramos\n* Comprar escaleras escamoteables tijera\n* Comprar escalera recta madera\n\n* TIENDA PUERTAS CRISTAL\n* Comprar puertas cristal HIDROGLASS\n* Comprar puertas cristal MAYDISA\n\n* COMPRAR PUERTA CORREDERA\n* Comprar Estructura Orchidea Basic\n* Comprar Estructura Orchidea Plus\n* Comprar Estructura Orchidea Placa de Yeso Laminado\n* Comprar accesorios puertas correderas\n\n* COMPRAR MOTORES PUERTAS\n* Comprar Motores Puertas Correderas\n* Comprar Kit Motor Puerta Corredera\n* Comprar Motor Puerta Corredera\n* Comprar Accesorios Motor Puerta Corredera\n\n* Comprar Motores Puertas Abatibles\n* Comprar Kit Motor Puerta Abatible\n* Comprar Motor Puerta Abatible o Batiente\n* Comprar Accesorios Motor Puerta Abatible\n\n* Comprar Motores Puertas Basculantes y Seccionales\n* Comprar Kit Motor Puerta Seccional y Basculante\n* Comprar Motor Puerta Basculante y Seccional\n* Comprar Accesorios Puerta Basculante y Seccional\n\n* Comprar Motores Puertas Basculantes Contrapesadas\n* Comprar Kit Puerta Basculante Contrapesada\n* Comprar Motor puerta Basculante Contrapesa\n* Comprar Accesorios Puerta Basculante Contrapesa\n\n* Comprar Barreras Parking\n* Comprar Kits Motor Barreras Parking\n* Comprar Accesorios Barreras Parking\n\n* Comprar alimentaci\u00f3n solar automatismo\n* Comprar Accesorios\n* Comprar Cerraduras\n* Comprar Dom\u00f3tica\n* Comprar Electr\u00f3nica\n* Comprar Cuadros de Maniobra\n* Comprar Receptores\n\n* Comprar Fotoc\u00e9lulas\n* Comprar Mandos a Distancia\n\nFabricantes\n\n* DAKEA ventanas de tejado baratas\n* DOCCIA mamparas de ba\u00f1o y platos de ducha\n* ERREKA motores para puertas\n* GME mamparas de ba\u00f1o y platos de ducha\n* HIDROGLASS mamparas y platos de ducha\n* HISPABA\u00d1O mamparas ba\u00f1o\n* KASSANDRA mamparas de ba\u00f1o y platos de ducha\n* MAYDISA escaleras techos\n* MOTORLINE motores para puertas\n* NICE motores para puertas\n* NUDESPOL platos de ducha\n* OLMEDO ventanas de aluminio\n* PROFILTEK platos de ducha\n* ROTO ventanas de tejado\n* VELUX ventanas de tejado\n\nInformaci\u00f3n\n\n* C\u00f3mo Comprar\n* Condiciones de uso\n* Entregas y devoluciones\n* Formas de pago\n* Aviso legal\n* Cookies\n* D\u00f3nde Estamos\n* Mediciones ventanas aluminio\n* Mediciones mamparas\n* \u00bfQui\u00e9nes somos?\n\n* Destacados Aluminio Carpinter\u00eda\n\n*\n\nVista r\u00e1pida\n246,84 \u20ac En stock\n\nCOMPRAR VENTANAS DE TEJADO DAKEA PIVOTANTE\n\nVENTANAS DE TEJADO PIVOTANTES DAKEA SERIE BETTER * Ventanas de tejado Dakea con apertura pivotante, acabado madera natural. * Permite la limpieza del cristal extrerior de una forma sencilla, c\u00f3moda y segura. * Disponibles en varios tama\u00f1os y con diferentes tapajuntas. Portes gratis a Pen\u00ednsula y Baleares.\n\n246,84 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n213,06 \u20ac En stock\n\nCOMPRAR VENTANAS DE TEJADO ROTO PIVOTANTE 439T\n\nVENTANAS DE TEJADO ROTO SERIE 43 MODELO 439T * Ventanas de tejado Roto con apertura pivotante, acabado madera natural. * Permite la limpieza del cristal extrerior de una forma sencilla, c\u00f3moda y segura. * Disponibles en varios tama\u00f1os y con diferentes tapajuntas. Descuentos desde la 2\u00aa unidad. Portes gratis a Pen\u00ednsula y Baleares.\n\n213,06 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n326,49 \u20ac En stock\n\nCOMPRAR VENTANA DE TEJADO ROTO PIVOTANTE PVC\n\nVENTANAS DE TEJADO ROTO DE PVC MODELO 439PVC * Ventanas de tejado Roto con apertura pivotante, terminaci\u00f3n interior PVC blanco. * Permite la limpieza del cristal extrerior de una forma sencilla, c\u00f3moda y segura. * Disponibles en varios tama\u00f1os y con diferentes tapajuntas. Descuentos desde la 2\u00aa unidad. Portes gratis a Pen\u00ednsula y Baleares.\n\n326,49 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n114,11 \u20ac En stock\n\nCOMPRAR LUCERA UNV UNIVERSAL\n\nLUCERAS UNV UNIVERSAL. La Lucera UNV UNIVERSAL es la mejor soluci\u00f3n para una buhardilla o desv\u00e1n que se utiliza como trasteros y como salida al exterior. Disponible en varias medidas. Portes gratis a Pen\u00ednsula y Baleares.\n\n114,11 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n59,96 \u20ac Especificar serie y dimensiones de la ventana\n\nCOMPRAR CORTINA ROTO RESORTE COLOR EST\u00c1NDAR\n\nCORTINA ROTO MODELO RESORTE, COLOR EST\u00c1NDAR. La cortina resorte, para ventana de tejado ROTO, es el modelo b\u00e1sico de proteccion solar dentro de la gama de cortinas ROTO. Deja pasar la luz propocionando protecci\u00f3n solar b\u00e1sica. Puede fijarse en 3 posiciones mediante los ganchos laterales de fijaci\u00f3n. Portes gratis a Pen\u00ednsula y Baleares.\n\n59,96 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEspecificar serie y dimensiones de la ventana\n\n*\n\nVista r\u00e1pida\n102,10 \u20ac Especificar serie y dimensiones de la ventana\n\n\u00a1Oferta!\n\nCOMPRAR CORTINA ROTO OSCURECIMIENTO TOTAL\n\nCORTINA ROTO OSCURECIMIENTO TOTAL. La cortina de oscurecimiento total, para ventana de tejado ROTO, permite oscurecer totalmente la habitaci\u00f3n. Se desliza a trav\u00e9s de las gu\u00edas laterales de aluminio y se puede fijar en cualquier posici\u00f3n. Descuentos a partir de la segunda unidad. Portes gratis a Pen\u00ednsula y Baleares.\n\n102,10 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEspecificar serie y dimensiones de la ventana\n\n*\n\nVista r\u00e1pida\n74,07 \u20ac En stock\n\nCOMPRAR TOLDO EXTERIOR ROTO\n\nTOLDO EXTERIOR ROTO, PROTECCI\u00d3N SOLAR EXTERIOR. Toldillo fabricado con tela perforada tipo rejilla, tratada espec\u00edficamenta para el exterior. Impide que los rayos solares penetren de forma directa al cristal, eviando su calentamiento. Portes gratis a Pen\u00ednsula y Baleares.\n\n74,07 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n248,16 \u20ac 282,00 \u20ac -12%En stock\n\n\u00a1Oferta!\n\nCOMPRAR VENTANA VELUX GIRATORIA GGL 3059\n\nVENTANA VELUX GIRATORIA GGL 3059 manual, acabado madera, vidrio est\u00e1ndar bajo emisivo. Acristalamiento est\u00e1ndar bajo emisivo. Apertura pivotante manual. Acabado interior con madera. Descuentos desde la 5\u00aa unidad. Portes gratis a Pen\u00ednsula Ib\u00e9rica.\n\n248,16 \u20ac 282,00 \u20ac -12%\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n298,32 \u20ac 339,00 \u20ac -12%En stock\n\n\u00a1Oferta!\n\nCOMPRAR VENTANA VELUX GIRATORIA GGU 0059\n\nVENTANA VELUX GIRATORIA GGU 0059, manual, acabado en poliuretano blanco, vidrio bajo emisivo. Descuentos desde la 5\u00aa unidad. Portes gratis a pen\u00ednsula Ib\u00e9rica. Acristalamiento bajo emisivo. Apertura pivotante manual. Acabado poliuretano blanco sobre madera laminada. Ideal para cocinas y ba\u00f1os.\n\n298,32 \u20ac 339,00 \u20ac -12%\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n81,00 \u20ac 90,00 \u20ac -10%En stock\n\n\u00a1Oferta!\n\nCOMPRAR CORTINAS VELUX DE OSCURECIMIENTO MANUAL\n\nVELUX CORTINA DE OSCURECIMIENTO TOTAL, accionamiento manual. Colores est\u00e1ndar Oscurezca la habitaci\u00f3n con una cortina de oscurecimiento Velux. Accionamiento manual. Descuentos desde la 5\u00aa unidad. Env\u00edo gratis a pen\u00ednsula Ib\u00e9rica.\n\n81,00 \u20ac 90,00 \u20ac -10%\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n141,00 \u20ac En stock\n\nCOMPRAR MAMPARA DUCHA ROO ABATIBLE\n\nMAMPARA HIDROGLASS ABATIBLE UNA HOJA, MODELO ROO. Mampara frontal una hoja abatible. Perfiler\u00eda de aluminio color blanco o plata brillo. Vidrio de seguridad templado de 6mm. POSIBILIDAD FABRICACI\u00d3N A MEDIDA Entrega gratuita en Pen\u00ednsula.\n\n141,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n164,00 \u20ac En stock\n\nCOMPRAR MAMPARA DUCHA FIJA KABUL\n\nMAMPARA DE DUCHA FIJA HIDROGLASS MODELO KABUL. Mampara de ducha de una hoja fija. Perfil lateral de aluminio anodizado cromo. Vidrio templado de seguridad 6mm. Posibilidad fabricaci\u00f3n a medida Entrega gratuita en Pen\u00ednsula.\n\n164,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n168,55 \u20ac En stock\n\nCOMPRAR MAMPARA DE DUCHA BELLA\n\nMAMPARA DE DUCHA KASSANDRA MODELO BELLA. * Frontal ducha una hoja fija y una hoja corredera. * Perfiles de aluminio color plata alto brillo. * Vidrio de seguridad templado 6mm disponible en transparente. * Reversible: preparada para montar el panel fijo en la derecha o en la izquierda. Entrega gratuita en Pen\u00ednsula.\n\n168,55 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n185,40 \u20ac En stock\n\nCOMPRAR MAMPARA DE DUCHA OPEN 1 HOJA\n\nMAMPARA DE DUCHA GME OPEN UNA HOJA ABATIBLE. Mampara frontal hoja abatible apertura exterior Perfiler\u00eda de aluminio color plata brillo. Vidrio templado de seguridad 6mm transparente. Reversible.Entrega gratuita en Pen\u00ednsula.\n\n185,40 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n225,00 \u20ac En stock\n\n\u00a1Oferta!\n\nCOMPRAR MAMPARA DUCHA ANGULAR LONDRES\n\nMAMPARA DE DUCHA DOCCIA ANGULAR MODELO LONDRES. Mampara con entrada en el v\u00e9rtice. Perfiles de aluminio anodizados plata brillo. Vidrio de seguridad de 5mm transparente. Reversible: colocaci\u00f3n a izquierda o derecha. Entrega gratuita en Pen\u00ednsula.\n\n225,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n242,00 \u20ac En stock\n\nCOMPRAR MAMPARA BA\u00d1ERA CORREDERA AVON\n\nMAMPARA BA\u00d1ERA CORREDERA MODELO AVON * Frontal dos hojas ( una hoja corredera y una hoja fija). * Perfiler\u00eda de aluminio anodizado cromo. * Vidrio de seguridad templado de 6mm. * Rodamientos superiores t\u00e1ndem compensables en altura. * Posibilidad fabricaci\u00f3n a medida Env\u00edo gratuito a Pen\u00ednsula.\n\n242,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n260,00 \u20ac En stock\n\nCOMPRAR MAMPARA DUCHA SEMICIRCULAR MOSC\u00da\n\nMAMPARA DUCHA SEMICIRCULAR DOCCIA, MODELO MOSC\u00da. Mampara ducha semicircular dos hojas laterales fijas y dos hojas centrales correderas. Perfiles de aluminio anodizados plata brillo. Vidrio de seguridad 5mm incoloro.Entrega gratuita en Pen\u00ednsula.\n\n260,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n308,31 \u20ac En stock\n\nCOMPRAR MAMPARA DUCHA ANGULAR 300 TR105\n\nMAMPARA DUCHA ANGULAR CORREDERA KASSANDRA MODELO 300 TR105. * Angular ducha dos hojas fijas y dos hojas correderas. * Perfiles de aluminio color plata alto brillo. * Vidrio de seguridad templado 6mm disponible en transparente y decorado bali. * Reversilbe, permitiendo su instalaci\u00f3n a izquierda o derecha indistintamente * Incluye tratamiento antical....\n\n308,31 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n326,10 \u20ac En stock\n\nCOMPRAR MAMPARA DE DUCHA CITY CT111\n\nMAMPARA DE DUCHA KASSANDRA MODELO CITY CT111. Frontal ducha dos hojas correderas. Acceso a ducha por ambos lados. Perfiles de aluminio color plata alto brillo. Vidrio de seguridad templado 6mm. Incluye tratamiento antical. Liberaci\u00f3n de puertas. Entrega gratuita en Pen\u00ednsula.\n\n326,10 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n240,00 \u20ac En stock\n\nCOMPRAR MAMPARA BA\u00d1ERA PLEGABLE 300 TR573\n\nMAMPARA DE BA\u00d1ERA KASSANDRA MODELO 300 TR1573.Dos hojas plegables de 90cm total. Perfiles de aluminio color plata alto brillo.Vidrio de seguridad templado 6mm transparente.Incluye tratamiento antical. Reversible: preparada para su instalaci\u00f3n a derecha o izquierda de la ba\u00f1era. Entrega gratuita en Pen\u00ednsula.\n\n240,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n400,00 \u20ac En stock\n\nCOMPRAR PLATO DE DUCHA CON MAMPARA BOX ROMA\n\nCOMPRAR MAMPARA FRONTAL CON PLATO DE DUCHA: BOX ROMA. BOX ROMA: conjunto compuesto por: * Plato de ducha de resina textura pizarra color blanco * Mampara de hoja corredera y hoja fija con perfiler\u00eda de aluminio color plata brillo y vidrio templado 5mm incoloro. Entrega gratuita en Pen\u00ednsula.\n\n400,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n495,00 \u20ac En stock\n\nCOMPRAR PLATO DE DUCHA CON MAMPARA BOX RECIFE\n\nCOMPRAR MAMPARA FRONTAL CON PLATO DE DUCHA: BOX RECIFE. BOX RECIFE: conjunto compuesto por: * Plato de ducha de resina textura pizarra color blanco * Mampara de hoja corredera y hoja fija con perfiler\u00eda de aluminio color plata brillo y vidrio templado 6mm TRANSPARENTE. Entrega gratuita en Pen\u00ednsula.\n\n495,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n168,55 \u20ac En stock\n\nCOMPRAR PLATO DE DUCHA CAPRI\n\nPLATO DE DUCHA KASSANDRA MODELO CAPRI Fabricado en resina de poliuretano con cargas minerales (dolomitas) y vidrios reciclados. Plato de ducha extraplano, con 2,8 cm de espesor, textura granito. Antideslizante CLASE 3. Acabado superficial de Gel Coat de 500micras, sanitario antibacteriano. Gastos env\u00edo gratuito a Pen\u00ednsula.\n\n168,55 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n120,65 \u20ac En stock\n\n\u00a1Oferta!\n\nCOMPRAR PLATO DE DUCHA RECTANGULAR H7\n\nPLATO DE DUCHA RECTANGULAR GME MODELO H7 (acr\u00edlico). Plato de ducha rectangular fabricado en acr\u00edlico. Base y per\u00edmetro lateral reforzados. Antideslizante. Gastos env\u00edo gratuito a Pen\u00ednsula.\n\n120,65 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n224,46 \u20ac En stock\n\nCOMPRAR PLATO DE DUCHA ELIO\n\nPLATOS DE DUCHA KASSANDRA MODELO ELIO Fabricado en resina de poliuretano con cargas minerales (dolomitas). Plato de ducha extraplano, con 2,8 cm de espesor, textura piedra. Antideslizante CLASE 3. Acabado superficial de Gel Coat de 500 micras, sanitario antibacteriano. Gastos env\u00edo gratuito a Pen\u00ednsula.\n\n224,46 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n202,43 \u20ac En stock\n\nCOMPRAR PLATO DE DUCHA REGATA\n\nPLATOS DE DUCHA KASSANDRA MODELO REGATA Fabricado en resina de poliuretano con cargas minerales (dolomitas) y vidrios reciclados. Plato de ducha con 3,5 cm de espesor, textura granito. Antideslizante CLASE 3. Acabado superficial de Gel Coat de 500 micras, sanitario antibacteriano. Gastos env\u00edo gratuito a Pen\u00ednsula.\n\n202,43 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n169,88 \u20ac En stock\n\nCOMPRAR PLATO DE DUCHA MADERA\n\nPLATO DE DUCHA NUDESPOL MODELO MADERA (de resina con carga mineral). Plato de ducha extraplano, con 2,7 cm de espesor, textura madera. Fabricado con resinas, cargas minerales recubiertos de Gel-Coats con propiedades antibacterias y alto poder de resistencia a la abrasi\u00f3n. Posibilidad de corte a cualquier medida sin coste adicional....\n\n169,88 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n266,00 \u20ac En stock\n\n\u00a1Oferta!\n\nCOMPRAR ESCALERA METALICA ESCAMOTEABLE MAYDISA EM-3\n\nESCALERA ESCAMOTEABLE MET\u00c1LICA EM-3 ISO, MAYDISA. Escalera met\u00e1lica lacada EM3 para techos. Formada por 3 tramos que quedan completamente doblados encima de la tapa y no ocupan espacio en la habitaci\u00f3n de la planta superior, cuando la escalera permanece cerrada. Portes gratis a Pen\u00ednsula y Baleares.\n\n266,00 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\n*\n\nVista r\u00e1pida\n176,53 \u20ac Incluye barandilla un lado\n\nCOMPRAR ESCALERA RECTA MADERA MAYDISA MODELO MADRID\n\nESCALERA RECTA DE MADERA MODELO MADRID. Escalera recta modelo Madrid, fabricada con madera de abeto sin tratar. Incluye barandilla a un lado. Una soluci\u00f3n r\u00e1pida, f\u00e1cil y econ\u00f3mica que le permite acceder f\u00e1cilmente a su desv\u00e1n o buhardilla sin obras Portes gratis a Pen\u00ednsula y Baleares.\n\n176,53 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nIncluye barandilla un lado\n\n*\n\nVista r\u00e1pida\n276,12 \u20ac En stock\n\nCOMPRAR MAMPARA DE DUCHA CITY CT101\n\nMAMPARA DE DUCHA KASSANDRA MODELO CITY CT101. Frontal ducha tres hojas correderas. Acceso a ducha por ambos lados. Perfiles de aluminio color plata alto brillo. Vidrio de seguridad templado 6mm. Incluye tratamiento antical. Liberaci\u00f3n de puertas. Entrega gratuita en Pen\u00ednsula.\n\n276,12 \u20ac\n\nA\u00f1adir al carrito M\u00e1s\n\nEn stock\n\nS\u00edguenos en Facebook\n\n<strong>Contacte con nosotros.</strong>\n\n*\n<strong>Ll\u00e1menos: 956 716 324 \u00f3 647 870 348 </strong><strong>(L-V 7<strong>:30 a 15:00)</strong></strong>\n\n*\n<strong> Email: info@aluminiocarpinteria.com</strong>\n\n*\n<strong>Vis\u00edtenos: Pol. Ind. Huerto Blanquillo 15, 11670 El Bosque (C\u00e1diz)</strong>\n\n<strong>Transportes.</strong>\n\nTrabajos con varias agencias de transportes para siempre enviar su mercancia de la mejor manera posible.\n\n<strong>Aluminios Olmedo</strong>\n\n<strong>Tienda online</strong> de amplia variedad de productos relacionados con el hogar, con distribuci\u00f3n a nivel nacional.\n\nLe ofrecemos una amplia variedad de productos: ventanas de tejado, mamparas de ducha, mamparas de ba\u00f1o, platos de ducha, escaleras escamoteables, ventanas de aluminio, motores puertas garaje y puertas de cristal.\n\nPertenecemos al grupo empresarial Aluminios y Cristaler\u00eda Olmedo S.L., empresa espa\u00f1ola con m\u00e1s de 25 a\u00f1os de experiencia.\n\nBolet\u00edn\n\n* Facebook\n* Youtube\n\nS\u00edganos\n\nMi cuenta\n\n* Mis compras\n* Mis vales descuento\n* Mis direcciones\n* Mis datos personales\n* Mis vales\n\nInformaci\u00f3n sobre la tienda\n\n* Aluminios y Cristaler\u00eda Olmedo S.L., Pol. Ind. Huerto Blanquillo, 15 11670 EL BOSQUE, C\u00c1DIZ\n* Ll\u00e1manos ahora: 956 716 324 \u00b7 647 870 348\n* Email: info@aluminiocarpinteria.com\n\n*\nWeb Desarrollada por Multiatlas, S.L."