"<title>ACADEMIA DE FORMACI\u00d3N EN MADRID | ACADEMIA DE FORMACI\u00d3N SIGLO XXI |</title>\n\n* Inicio\n* Cursos de Formaci\u00f3n\n* Curso Oficial de Peluquer\u00eda\n* Curso de Auxiliar de Enfermer\u00eda\n\n* Galer\u00eda multimedia\n* Academia peluquer\u00eda\n* Instalaciones formaci\u00f3n\n\n* Donde estamos\n* Bolsa de Empleo\n* Contactar con Formaci\u00f3n Siglo XXI\n\n<h2></h2>\n\nAcademia de formaci\u00f3n en Madrid contando con clases en centros concertados y bolsa de empleo para los alumnos.\n\n<h2>ACADEMIA DE FORMACI\u00d3N SIGLO XXI</h2>\n\nAuxiliar de Enfermer\u00eda\n\nVisita nuestro curso de Auxiliar de Enfermeria\n\nOficial de Peluquer\u00eda\n\nVisita nuestro curso de oficial de peluquer\u00eda\n\n<strong>\nFORMACIONSIGLOXXI \u2013 APRENDE CON NOSOTROS</strong>\n\n<strong>GRUPO SIGLO XXI</strong>, es una empresa privada de formaci\u00f3n presencial y a distancia, creada en 1998. Nuestro objetivo es proporcionar a nuestros alumnos un aprendizaje pr\u00e1ctico que les capacite para conseguir empleo.\n\nLa formaci\u00f3n impartida por GRUPO SIGLO XXI son las profesiones m\u00e1s solicitadas en el mercado laboral:\n\nAuxiliar de Enfermer\u00eda\nOficial de Peluquer\u00eda\n\nNuestro m\u00e9todo de aprendizaje es sencillo y sobretodo pr\u00e1ctico, ya que mientras realizas la formaci\u00f3n te\u00f3rica puedes realizar la formaci\u00f3n pr\u00e1ctica.\n\nLa formaci\u00f3n pr\u00e1ctica se realiza en empresas concertadas por <strong>GRUPO SIGLO XXI</strong> (hospitales, escuelas infantiles, cl\u00ednicas dentales, etc) Al finalizar la formaci\u00f3n recibir\u00e1s tu diploma acreditativo <strong>GRUPO SIGLO XXI</strong> y adem\u00e1s tienes opci\u00f3n de obtener el diploma por AEDTP (Asociaci\u00f3n Espa\u00f1ola de Ense\u00f1anza T\u00e9cnico Profesional)\n\nIncluimos a los alumnos en nuestra bolsa de empleo, quedando a total disposici\u00f3n para las empresas ofertantes.\n\nLos cursos son impartidos por profesionales titulados, los cuales llevan en el centro desde los inicios, por lo que el ambiente del centro y las clases es de total confianza y tranquilidad.\n\nP\u00e1ginas Amigas\n\nDonde Estamos\n\nGeneral Ricardos, 58\nFerrocarril, 11\nMadrid\n\ncontacto\n\ntlf: 914 687 937\nmail: info@formacionsigloxxi.com\n\nS\u00edguenos en Redes Sociales\n\nWeb alojada y desarrollada por\n\nP\u00e1ginas Recomendadas\n\n*\n*\n*\n*\n*\n*\n*\n*\n\nUtilizamos cookies propias y de terceros para mejorar su experiencia y mostrarle contenidos relacionados con sus preferencias. Al continuar con la navegaci\u00f3n consideramos que acepta nuestra m\u00e1s informaci\u00f3n Aceptar\n\nThe cookie settings on this website are set to \"allow cookies\" to give you the best browsing experience possible. If you continue to use this website without changing your cookie settings or you click \"Accept\" below then you are consenting to this.\n\nClose"