"<title>Media Sombra Premium 98% Negr 5x3 Dobladillos Y Ojales Metal - $ 990,00 en Mercado Libre</title>\n\nMercado Libre Argentina - Donde comprar y vender de todo\nReg\u00edstrate\nIngresaVenderAyuda\n\nTambi\u00e9n puede interesarte:\n\nlampara pie,parrilla,placas antihumedad,juego sillones,\n\nVolver al listado\n* Hogar, Muebles y Jard\u00edn\n* Jardines y Exteriores\n* Toldos y Cerramientos\n* Media Sombra\n\nVender uno igual\n\nPublicaci\u00f3n #610790948Denunciar\n\n<h1>Media Sombra Premium 98% Negr 5x3 Dobladillos Y Ojales Metal\n\n</h1>\n\nNuevo12\nvendidos\n\n<h2>Informaci\u00f3n sobre el vendedor</h2>\n\nUbicado en Almagro (Capital Federal)\n\nReputaci\u00f3n como vendedor\n\n* Rojo\n* Naranja\n* Amarillo\n* Verde claro\n* Verde\n\nVendedor MercadoL\u00edder\n\nCalificaciones<strong>99%</strong> de sus compradores lo recomiendanVentas<strong>2918</strong> ventas concretadasRanking<strong>Excelente vendedor</strong> \u00a1Est\u00e1 entre los mejores del sitio!Historial<strong>10 A\u00f1os</strong> vendiendo en Mercado Libre\n\nVer m\u00e1s datos de este vendedor\n\nCalificaciones\n\n<strong>9</strong>\n<strong>compradores lo recomendaron</strong> por este producto\n\n\"Todo de primera!!!!\"\n\nEF...\n\n18 de julio\n\n\"Excelente asesoramiento. El producto es de primera. Muchas gracias\"\n\nPUPU...\n\n18 de mayo\n\n\"Todo ok\"\n\nASTORRODO...\n\n16 de mayo\n\n\"Todo muy bien\"\n\nE1...\n\n11 de mayo\n\n\"Todo en orden\"\n\nJUSTINIANA...\n\n15 de febrero\n\nVer m\u00e1s calificaciones\n\n<h2>Garant\u00eda</h2>\n\nTu compra en Mercado Libre, siempre protegida\n\nDe compracon Mercado Pago\n\nCompra Protegida con Mercado Pago\n\nSi surge alg\u00fan problema o no recibes el producto que se describe en esta publicaci\u00f3n, te devolveremos el dinero.\n\nConoce m\u00e1s sobre Compra Protegida\n\n<h2>Descripci\u00f3n de la publicaci\u00f3n</h2>\n\n<strong></strong>\n\nMedia Sombra PREMIUM 98% NEGRA 5X3 Dobladillos y ojales Metal\n\nPA\u00d1O DE 5X3 Mts Listo para instalar Color <strong>Negro (otro color consultar)</strong>\n\nLA TELA MEDIA SOMBRA MAS CERRADA - GRUESA Y REFORZADA\n\nLA MEJOR TELA CON DOBLADILLOS Y OJALES - LISTA P/ INSTALAR\n\nCONSULTAR COLORES: DISPONBLE <strong>NEGRO</strong>\n\n<strong>MEDIA SOMBRA LINEA PESADA PREMIUM AL 98% 1\u00ba CALIDAD CON FILTRO UV, </strong>\n\n<strong>Precio x PA\u00d1O DE 5X3 Mts</strong>\n\nCOLOR NEGRO\n\nConsulte Disponibilidad en otro color\n\nCONSULTAR DISPONIBILIDAD ANTES DE COMPRAR\n\nOjales metalicos x metro\n\n<strong>ES UNA MEDIASOMBRA, DE LA CATEGORIA PREMIUM PESADA</strong>\n\n<strong>LA MAS CERRADA - IDEAL PARA CUBRIR </strong><strong>EL AUTO, SOMBRA EN PATIOS, TERRAZAS...</strong>\n\n<strong>Da sombra de Arbol tupido</strong>\n\nNo la da\u00f1a el Granizo\n\nHacemos otras medidas y colores - colocamos ojales\n\nFotos Ilustrativas - No incluye soga, ni accesorios\n\nLista para instalar\n\n<strong>Ojales metalicos x metro (consulte otra opcion)</strong>\n\n<strong>OFERTA POR TIEMPO Y STOCK LIMITADO</strong>\n\n<strong>IMPERDIBLE!!!\n</strong>\n\nCOLOR NEGRA\n\n<strong>* NUESTRAS TELAS SON FABRICADAS CON POLIETILENO DE ALTA DENSIDAD VIRGEN, CON FILTRO UV, FACTOR QUE PROLONGA SU DURACION.\n</strong>\n\n<strong>AMPLIO STOCK EN MEDIA SOMBRA</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nTELA MEDIA SOMBRA NEGRA <strong>LINEA PESADA</strong>\n\nLA MAS CERRADA***\n\nREFORZADA\n\nTENEMOS A LA VENTA TODOS LOS ACCESORIOS PARA LA INSTALACION!!! A PRECIOS MAYORISTAS\n\nCLICK AQU\u00cd PARA VER NUESTRAS OFERTAS\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>RETIRO EN CAPITAL </strong>\n\n<strong>ZONA ABASTO / ONCE / ALMAGRO</strong>\n\nOTRAS MEDIDAS COLORES Y CANT DE OJALES\n\nConsultar Disponibilidad antes de Comprar\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nTENEMOS A LA VENTA ACCESORIOS PARA LA INSTALACION: Broches, alambres, tensores, precintos, etc...OFERTA\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nINGRES\u00c1 AL FINAL DEL AVISO DONDE DICE VER MAS\n<strong>MIR\u00c1 MIS OTROS ART\u00cdCULOS!!!!</strong><strong>\n</strong>\n\n<strong> A MEDIDA</strong>\n\nLista para instalar\n\n<strong>LAS FOTOS PUBLICADAS, SON DE CARACTER ILUSTRATIVO !!!</strong>\n\n<strong>OFERTA EN COLOR</strong>\n\nNEGRA,\n\nConsultar Disponibilidad Antes de Comprar\n\n<strong>AMPLIO STOCK EN TELAS MEDIA SOMBRA DE TODO TIPO</strong>\n\n<strong></strong>\n\nMis Art\u00edculos a la venta\nVisita mis otros art\u00edculos que tengo a la venta.\n\n<h2>Medios de pago</h2>\n\nFormas de pago ofrecidas por el vendedor\n\nPago a acordar con el vendedor\n\nNuestra soluci\u00f3n para que pagues de forma r\u00e1pida, segura y \u00a1sin costo adicional!\n\n\u00a1Puedes pagar este producto en <strong>cuotas sin inter\u00e9s</strong>!\n\n<h2>6\ncuotas\nSin inter\u00e9s\ncon todas las tarjetas de todos los bancos</h2>\n\n*\n*\n*\n*\n\n*Cabal s\u00f3lo en 3x\n<h2> Tambi\u00e9n 12x sin inter\u00e9s </h2>\n\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n\nPagas, y se acredita instant\u00e1neamente.\n\n<h2>Efectivo</h2>\n\n*\n*\n*\n\nPagas, y se acredita instant\u00e1neamente.\nCon Provincia NET se acredita en 1 d\u00eda h\u00e1bil.\n\n<h2>Transferencia bancaria</h2>\n\n*\n\nPagas, y se acredita de 1 a 2 d\u00edas h\u00e1biles.\n\n<h2>Tu dinero est\u00e1 protegido</h2>\n\nTe aseguramos la entrega de tu producto o te devolvemos tu dinero. Con Mercado Pago tienes 100% de cobertura ante cualquier problema que tengas con tu compra.\n\nPuedes acordar la forma de pago con el vendedor\n\nEste vendedor no especific\u00f3 qu\u00e9 medios de pago acepta. Podr\u00e1s consult\u00e1rselo cuando completes la compra y recibas sus datos.\n\nO puedes pagar con Mercado Pago.\n\n\u00bfC\u00f3mo coordino el pago del producto?\n\n* 1Al terminar tu compra, recibir\u00e1s los datos del vendedor.\n* 2Cont\u00e1ctalo para acordar el pago del producto.\n\n<h2>Formas de entrega</h2>\n\nFormas de entrega ofrecidas por el vendedor\n\nEntrega a acordar con el vendedor\n\nEntrega a acordar con el vendedor\n\nUbicaci\u00f3n\n\n* <strong>Almagro</strong>, Capital Federal\n\n\u00bfC\u00f3mo coordino la entrega del producto?\n\n* 1Al terminar tu compra, recibir\u00e1s los datos del vendedor.\n* 2Cont\u00e1ctalo para acordar la fecha y el lugar de entrega del producto.\n\n<h2>Preguntas al vendedor</h2>\n\nTiempo aproximado de respuesta <strong>30 minutos</strong>\n\n* Pregunta:\nHola,en gris ten\u00e9s de la misma medida? A que precio?\n\nDenunciar\n* Pregunta:\nhola soy de rafaela santa fe, me interesa esta media sombra premium de 5x3 ,que costo de envio tendria .y en cuanto tiempo la recibo .gracias\n\nDenunciar\n* Pregunta:\nOk en cuanto tiempo tardan en hacerla a medida gracias x su pronta respuesta\n\nDenunciarRespuesta:\nLa abonas y al tercer dia habil la retiras terminada.\n\n01/08/2016 20:00Denunciar\n* Pregunta:\nHola buenas tardes nesecitaria media sombra con ojales 4, 50 de largo x 2, 75 de ancho es pa tapar un auto (techo) q precio seria gracias\n\nDenunciarRespuesta:\nHola esa que pedis , la tenemos que hacer a medida, ya que las de 5x3 estan hechas ya por cantidad y a precio rebajado. Entonces en media sombra premium con dobladillos y ojales de 4.50 x 2,75 te sale 1175. saludos cordiales mediasombrasgor\n\n01/08/2016 19:47Denunciar\n* Pregunta:\nNecesito cubrir una galer\u00eda de 5 de largo x3 de ancho. Pero necesito que tenga ojalillos cada 1 metro a lo largo xq lo quiero hacer corredizo. Lo podes hacer? Cuanto?\n\nDenunciarRespuesta:\nHola los ojales vienen colocados cada metro en todo el perimetro de la tela. Llevate ademas una bolsa de 50 broches corredizos para hacerte filas al medio y poder deslizarla mejor. La bolsa te sale 150 OJO me quedan pocas de 5x3 a este precio de oferta. Apenas la compres te separo una para vos. Saludos cordiales mediasombrasgor\n\n30/07/2016 22:21Denunciar\n* Pregunta:\nHola Buen Dia! mi conslta es si se puede comprar de otra medida. necesitaria en principio pa\u00f1os de 2m de altura por 15 de largo. gracias\n\nDenunciarRespuesta:\nHola busc\u00e1 abajo nuestro aviso que dice 95 pes , los hacemos a medida x pedido. Saludos cordiales MediasombrasGOR\n\n22/07/2016 09:45Denunciar\n* Pregunta:\nHola. Necesito cubrir rejas con 5 pa\u00f1os de 1 m de ancho que tienen de largo cada uno: 1,76m 0,95m 3,13m 1,30m 1,30m. Los ojales deben estar a 25 cm uno del otro aproximadamente. \u00bfCu\u00e1nto me sale en color gris plata?\n\nDenunciarRespuesta:\nHola los 5 pa\u00f1os a medida con dobladillos y los ojales cada 25. Te salen 1260 Saludos cordiales mediasombrasgor\n\n18/07/2016 18:39Denunciar\n* Pregunta:\nHola quer\u00eda averiguar cu\u00e1nto me sale 16 m2 con ojales .y en que zona est\u00e1n muchas gracias!\n\nDenunciarRespuesta:\nHola estas son de 15M2 y estan hechas listas y en oferta. Lo que seria telas confeccionada a medida x pedido, se hacen tamien con dobladillos y ojales y eso sale los 4x4 1500 Saludos cordiales MediasombrasGOR\n\n15/07/2016 10:15Denunciar\n* Pregunta:\nhola gracias por avisarme de esta oferta, decime viene con cinta dentro del dobladillo donde van los ojales??\n\nDenunciarRespuesta:\nEste tipo de tela premium gruesa no lo necesita\n\n13/07/2016 15:46Denunciar\n* Pregunta:\nHola tenes stock para entrega inmediata ?\n\nDenunciarRespuesta:\nHola si. El lunes pod\u00e9s retirar. Saludos cordiales Mediasombrasgor\n\n08/07/2016 10:16Denunciar\n* Pregunta:\nHola en que colores tenes, por casualidad de la verde rayada tenes, yo la necesito de 5 x 3 con ojales y cual seria el costo, es para techo de auto. Haces env\u00edos a San Miguel, lo puedo pagar con Mercado Pago y cual seria el costo total. Desde ya muchas gracias.\n\nDenunciarRespuesta:\nHola queda en negro y gris plata, es la tela mas gruesa y resistente, con dobladillos y ojales. La tela es el precio publicado en oferta. Aprovechala me quedan pocas. Podes pagar con mercado pago. Retiras en capital zona Abasto o sino se te puede enviar x correo Oca. Pagas lo q te cobre oca al recibir. Saludos cordiales MediasombrasGor\n\n02/07/2016 20:59Denunciar\n* Pregunta:\nBuenas tardes, necesitar\u00eda 3 pa\u00f1os de las siguientes medidas: uno de 2,40, otro de 4,90 y el \u00faltimo de 4,50 x 1,50 de alto en color plateado...el maximo porcentaje (creo que es al 98%) Tienen ojales arriba y abajo? Me podes pasar el precio y si haces env\u00edos al interior? Tambien necesitar\u00eda un pa\u00f1o entero de 36 metros x 1,80 de alto. Gracias! Pato\n\nDenunciarRespuesta:\nHola, lo que me pedis te lo puedo hacer en rafia cubre cerco la que tapa el 100%, fijate que la tenemos publicada abajo. Saludos mediasombrasGOR\n\n30/06/2016 21:30Denunciar\n* Pregunta:\nHola, cuanto me sale una media sombra con estas caracteristicas de 5 m x 2,5 m. Muchas Gracias\n\nDenunciarRespuesta:\nHola confeccionada a medida x pedido te sale 1190 Saludos MediasombrasGOR\n\n30/06/2016 10:39Denunciar\n* Pregunta:\nbuenas tardes ,cuanto salen dos pa\u00f1os color negro de 5 x 3 con dobladillos y ojales , me lo podes mandar a general madariaga? gracias\n\nDenunciarRespuesta:\nHola el precio publicado, est\u00e1 en oferta. Abonas las telas y luego te las despachamos x correo Oca. All\u00e1 abonas lo q Oca te cobre.\n\n28/06/2016 17:51Denunciar\n* Pregunta:\nEs para poner como galeria para un cumplea\u00f1o\n\nDenunciarRespuesta:\nOk decime de cu\u00e1nto x cuanto necesitas\n\n23/06/2016 20:05Denunciar\n* Pregunta:\nCuanto sale x rollo con los ojales?? de cuantos metros viene??\n\nDenunciarRespuesta:\nHola no es x rollo. Es tela confeccionada a medida en taller con dobladillos y ojales colocados. Vos q necesitas?\n\n23/06/2016 19:35Denunciar\n* Pregunta:\nCONSULTO , DISPONIBILIDAD EN COLOR GRIS??? COSTO A PARANA??? GRACIAS\n\nDenunciarRespuesta:\nHay gris plata. ojo pocas y te la podemos enviar x correo Oca. Y recib\u00eds en sucursal parana de tu c\u00f3digo postal o domicilio directo. All\u00e1 abonas lo q Oca te cobre. Oferta mandanos Mail y el lunes. Te la mandamos. Buen finde\n\n10/06/2016 20:49Denunciar\n* Pregunta:\nOk ser\u00edan 4 pa\u00f1os\n\nDenunciarRespuesta:\nSisi. Lo abonas y en 6 d\u00edas h\u00e1biles aprox. Te lo dejamos en el expreso q elijas ac\u00e1 en capital federal. Puede ser x v\u00eda cargo retiras en terminal de \u00f3mnibus y all\u00e1 abonas lo q te cobren. Saludos mediasombrasGor\n\n07/06/2016 19:28Denunciar\n* Pregunta:\nhola me podes cotizar dos pa\u00f1os 5 x 30 metros para dos galeria gracias soy de salta y el gasto de envio gracias\n\nDenunciarRespuesta:\nHola se pueden hacer como m\u00e1ximo pa\u00f1os de 5x15 mts . Se lo confecciona a medida en taller se debe a\u00f1adir para lograr los 5 mts de ancho. En tela premium con dobladillo y ojales puestos cada metro en todo el perimetro. Te sale cada pa\u00f1o de 5x15 5950 c/ u. Saludos cordiales MediasombradGor\n\n07/06/2016 19:18Denunciar\n* Pregunta:\nBuenas tardes tengo que cubrir una cochera que tiene 9.80 mts X 15 mts cuanto saldr\u00eda ? Gracias\n\nDenunciarRespuesta:\nHola no se hace tela tan grande, se divide en pa\u00f1os. Con respecto al ancho, lo maximo que sepodria lograr en un pa\u00f1o es de 5 o 6 mts y con respecto al largo se recomienda na tirada de 10 mts maximo. Siempre hablando de este tipo de telas premium. Fijate segun lo que tenes y como lo vas a instalar, como te conviene hacer los pa\u00f1os y te lo cotizo\n\n06/06/2016 19:30Denunciar\n* Pregunta:\nhola, necesito 1 de 5 m x 9 m, con ojales, cuanto me saldria, saludos,\n\nDenunciarRespuesta:\nHola te aconsejo llevarte 3 unidades de 5x3 ya q las tenemos hechas y publicadas en oferta. Sino hay q hacerla a medida x pedido y te sale 4275 pes Saludos cordiales mediasombrasGor\n\n06/06/2016 13:54Denunciar\n* Pregunta:\nHOLA.SOY ROBERTO.ME INTERESARIA SABER CUANTO CUESTAN 7 PA\u00d1OS DE 1.50 MTRS DE ALTO POR 2.00 MTRS. DE ANCHO CON OJALES DE MEDIA SOMBRA PREMIUM NEGRA.CON ENVIO A VILLA ELISA LA PLATA.GRACIAS\n\nDenunciarRespuesta:\nHola tela premium confeccionada en taller a medida x pedido. Te sale cada pa\u00f1o con dobladillos y ojales 995 c/u . Los pa\u00f1os los abonas y cuando esten listos se llama el flete que te las llevara, el cual lo pagas en tu casa al recibir. Rondar\u00e1 los 190 pes Saludos cordiales MediasombrasGor\n\n26/05/2016 19:37Denunciar\n* Pregunta:\nBuenas noches realice la compra de un pa\u00f1o solo me falta saber la forma de envio ..\n\nDenunciarRespuesta:\nHola buenas noches, por favor hablemos por mail. Saludos cordiales MediasombrasGor\n\n16/05/2016 22:11Denunciar\n* Pregunta:\nTe compre 2 pa\u00f1os y cuando estaba cargando la informaci\u00f3n de mi domicilio, me qued\u00e9 sin internet. Como sigo con el proceso de compra\n\nDenunciarRespuesta:\ncuando te vuelva internrt. entra en tu mercado libre y en tus compras buscala y seguis de ahi o sino llamanos\n\n12/05/2016 11:45Denunciar\n* Pregunta:\nOk. Necesito 2 pa\u00f1os de 5 x 3 para entregar en CABA. Si hoy los compro, cuando los recibo? Gracias\n\nDenunciarRespuesta:\ncompralos pagalos con merc pago, llama y habla con Americo. El te va a decir si va hoy x la tarde o ma\u00f1ana. gracias\n\n12/05/2016 09:29Denunciar\n* Pregunta:\nGracias x tu respuesta. Si el producto q ofreces es de la misma calidad, llevar\u00eda 2 rollos de 5 x 3, salvo q me digas lo contrario, estar\u00eda haciendo la compra. Hacen entregas en CABA? Espero tus comentarios. SALUDOS\n\nDenunciarRespuesta:\nexcelente calidad. no son rollos son pa\u00f1os confeccionados a medida. te vienen doblados en bolsa. podes retirar zona Almagro. Sino abonas las telas y luego se llama una moto q te cobrara aprox ahi en tu casa 130 pes\n\n12/05/2016 09:13Denunciar\n* Pregunta:\nHola, necesito cubrir un garage de 10 x 3 mts. Pod\u00e9s hacerlo en un solo pa\u00f1o?? Tambi\u00e9n te pido me cotice el env\u00edo a TIGRE (Villa nueva). Gracias\n\nDenunciarRespuesta:\nHola esta media sombra publicada en super oferta se hacen por cantidades y se publican a precio bajo promocional, Lo que vos solicit\u00e1s es algo a medida x pedido, Media sombra Premium la mas fuerte y gruesa, confeccionada a medida con dobladillos perimetrales y ojales metalicos colocados cada 1 metro en todo el perimetro. El pa\u00f1o sale 2850 si la compras hoy solo hoy te la dejo a 2700 , la abonas y en 4 dias habiles la tenes lista. La retiras en capital zona Almagro, sino se te puede enviar x OCA a domicilio y ahi abonas lo que oca te cobre. Saludos Cordiales MediasombrasGOR\n\n11/05/2016 09:19Denunciar\n* Pregunta:\nbuenas tardes, que precio por media sombra 4 x 9 con ojales color verde (para cubrir pileta) gracias\n\nDenunciarRespuesta:\nHola fijate abajo nuestro aviso que dice cubre pileta Lo encontras entre nuestras publicaciones. Saludos Mediasombrasgor\n\n07/05/2016 19:42Denunciar\n* Pregunta:\nhola buenas se puede retirar por once estoy cerca\n\nDenunciarRespuesta:\nHola si. Podes el lunes. Saludos MediasombrasGor\n\n29/04/2016 18:22Denunciar\n* Pregunta:\nHola. En este modelo y medida que colores te quedan ?\n\nDenunciarRespuesta:\nHola negra y muy pocas color plata. Oferta y llamanos ma\u00f1ana a partir de las 9 hs y te separo una. Saludos cordiales MediasombrasGor\n\n27/04/2016 22:05Denunciar\n* Pregunta:\nHola en gris plata tenes este pa\u00f1o?\n\nDenunciarRespuesta:\nHola por favor volveme a preguntar ma\u00f1ana, q me fijo en deposito gracias Saludos mediasombrasGor\n\n21/04/2016 18:08Denunciar\n* Pregunta:\nhola tenes stock, me podrias enviar via cargo a Apostoles Misiones, puedo pagar con mercado pago\n\nDenunciarRespuesta:\nHola !!! Para env\u00edos al interior es x dep\u00f3sito adelantado o Mercado pago, del importe de lo que compres + 100 pesos, que es el costo del flete que te lo lleva hasta el dep\u00f3sito del transporte expreso que vos elijas ac\u00e1 en Bs. As. Capital. Puede ser x Via Cargo y recibis all\u00e1 en terminal de \u00f3mnibus. Luego cuando recib\u00eds all\u00e1, abon\u00e1s el flete hasta ah\u00ed. Tambi\u00e9n vos podes enviar un comisionista o transporte, a retirar de nuestro dep\u00f3sito. Saludos cordiales MediasombrasGOR\n\n20/04/2016 11:52Denunciar\n* Pregunta:\nbuen dia ! necesito un media sombra de 5 mts x 1 mst con 5 ojales en uno de los lados de 5 mtrs. Quiero saber el costo mas el envio . gracias\n\nDenunciarRespuesta:\nHola rela premium con dobladillos y ojales te sale 550 , la abon\u00e1s y cuando este hecah te la enviamos x correro oca para que retires en tu sucural segun codigo postal, alla abonas lo que oca te cobre Saludos cordiales mediasombrasgor\n\n08/04/2016 12:18Denunciar\n* Pregunta:\nhola tenes en stock para retirar el sabado gracias\n\nDenunciarRespuesta:\nhola me quedan dos. Estamos de lu a vi de 9 a 17hs Saludos Cordiales MediasombrasGor\n\n06/04/2016 18:27Denunciar\n* Pregunta:\nte hago otra consulta para pasarte bien la medida, que separaci\u00f3n hay que considerar entre la pared y el borde de la tela para que quede bien tensa?\n\nDenunciarRespuesta:\nhola este aviso es de tela de 5x3 ya hechas en esa medida x cantidad y publicada en oferta. Si vos queres confeccion de pa\u00f1o a medida x pedido es nuestro aviso que dice 95 pes. Buscalo abajo donde dice ver mas publicacones del vendedor. Vos toma la medida que tenes exacta entre las dos paredes y decinos. Saludos mediasombrasgor\n\n02/04/2016 14:54Denunciar\n* Pregunta:\nhola este pa\u00f1o de 3 x 5 puede tener los ojales del lado mas largo y cada 50cm? los dobladillos son reforzados? es antigranizo verdad? cuanto me sale el envi\u00f3 a av.cordoba y billinghurst zona de almagro ? gracias\n\nDenunciarRespuesta:\nHola ya tienen los ojales sobre el dobladillos perimetral, colocados cada metro si queres colocarles mas ojales salen 10 pes cada uno colocado. Podes retirar estamos cerca. Saludos mediasombrasGor\n\n02/04/2016 00:51Denunciar\n* Pregunta:\nhola que otro color tenes esa medida?\n\nDenunciarRespuesta:\nHola color negro y puede ser que me quede color plata Saludos cordiales MediasombrasGOR\n\n28/03/2016 12:57Denunciar\n* Pregunta:\nHola, necesito una de 6x9m color verde. Cuanto me cuesta?\n\nDenunciarRespuesta:\nHola en tela premium, la mejor tela, hecha en esa medida, cosida con hilos con filtro UV, con dobladillos y ojales en todo el perimetro, sale 4590 Saludos MediasombrasGOR\n\n15/03/2016 10:08Denunciar\n\nVer m\u00e1s preguntas\n\nPublicidad\n\nM\u00e1s informaci\u00f3n\n\nAcerca de\n\n* Mercado Libre\n* Investor relations\n* Mapa del sitio\n* Tendencias\n* Trabaja con nosotros\n\nOtros sitios\n\n* Mercado Pago\n* Mercado Libre Publicidad\n* Developers\n* Mercado Shops\n* Mercado Env\u00edos\n\nAyuda\n\n* Comprar\n* Vender\n* Resoluci\u00f3n de problemas\n* Centro de seguridad\n\nRedes sociales\n\n* Twitter\n* Facebook\n* Instagram\n* YouTube\n\nMi cuenta\n\n* Ingresa\n* Vender\n\nCopyright \u00a9 1999-2016 MercadoLibre S.R.L.T\u00e9rminos y condicionesPol\u00edticas de privacidadAyuda\n\n\u00a1Descarga gratis la app de Mercado Libre!"