"<title>Cubre Cerco Rafia 100 Mts Ojal Precint D Regalo Tapa El 100% - $ 2.990,00 en Mercado Libre</title>\n\nMercado Libre Argentina - Donde comprar y vender de todo\nReg\u00edstrate\nIngresaVenderAyuda\n\nTambi\u00e9n puede interesarte:\n\nplacas antihumedad,frascos vidrio,juego living,mesa arrime,\n\nVolver al listado\n* Hogar, Muebles y Jard\u00edn\n* Jardines y Exteriores\n* Otros\n\nVender uno igual\n\nPublicaci\u00f3n #610144989Denunciar\n\n<h1>Cubre Cerco Rafia 100 Mts Ojal Precint D Regalo Tapa El 100%\n\n</h1>\n\nNuevo24\nvendidos\n\n<h2>Informaci\u00f3n sobre el vendedor</h2>\n\nUbicado en Almagro (Capital Federal)\n\nReputaci\u00f3n como vendedor\n\n* Rojo\n* Naranja\n* Amarillo\n* Verde claro\n* Verde\n\nVendedor MercadoL\u00edder\n\nCalificaciones<strong>99%</strong> de sus compradores lo recomiendanVentas<strong>2918</strong> ventas concretadasRanking<strong>Excelente vendedor</strong> \u00a1Est\u00e1 entre los mejores del sitio!Historial<strong>10 A\u00f1os</strong> vendiendo en Mercado Libre\n\nVer m\u00e1s datos de este vendedor\n\nCalificaciones\n\n<strong>46</strong>\n<strong>compradores lo recomendaron</strong> por este producto\n\n\"Excelente vendedor , rapid\u00edsima la entrega.\"\n\nRICHI...\n\n01 de agosto\n\n\"Todo perfecto.buena atenci\u00f3n y r\u00e1pida entrega.\"\n\nARIELO.MARQU...\n\n23 de julio\n\n\"muy buena atencion ...... todo correcto . gracias\"\n\nFULLINJECTIO...\n\n21 de julio\n\n\"todo perfecto\"\n\nDEAR376...\n\n19 de julio\n\n\"Respondi\u00f3 r\u00e1pido.\"\n\nARAN13607...\n\n18 de julio\n\nVer m\u00e1s calificaciones\n\n<h2>Garant\u00eda</h2>\n\nTu compra en Mercado Libre, siempre protegida\n\nDe compracon Mercado Pago\n\nCompra Protegida con Mercado Pago\n\nSi surge alg\u00fan problema o no recibes el producto que se describe en esta publicaci\u00f3n, te devolveremos el dinero.\n\nConoce m\u00e1s sobre Compra Protegida\n\n<h2>Descripci\u00f3n de la publicaci\u00f3n</h2>\n\nCubre Cerco Rafia 100 Mts Ojal Precint D Regalo Tapa El 100%\n\nROLLO ENTERO OFERTA PRECIO MAYORISTA\n\nRAFIA CERRADA (No se deshilacha), Con OJALES metalicos cada un metro en todos los lados\n\nPRECINTOS DE <strong>REGALO!!!</strong>\n\n<strong>Lista para instalar</strong>\n\nOFERTA X ROLLO ENTERO 100x1.50 Mts -\n\nconsulte por 1.80 de Alto\n\nTAPA EL 100% - NO SE VE DE UN LADO AL OTRO -\n\nSUPER OFERTA LIMITADA!!!\n\n<strong>// RAFIA CUBRE CERCO - LISTA PARA INSTALAR //</strong>\n\n<strong>SUPERCOMBO</strong>\n\n<strong>**Incluye**</strong>\n\n<strong>- Rollo 100x1.50 Mts</strong>\n\n<strong> Rafia Verde, de un ancho o alto de 1.50 Mts. (tambien hay de 1.80)</strong>\n\nOjales Metalicos reforzados colocados cada metro\n\n<strong>+ precintos Plasticos de regalo\n</strong>\n\n<strong>Para fijarla al alambrado, reja, cerco o donde quieras\n</strong>\n\n<strong>HACELO VOS MISMO</strong>\n\n<strong>Permite Tomarse de la Tela y no da\u00f1arla</strong>\n<strong>OFERTA IMPERDIBLE\nSUPER COMBO PARA CERCO\n</strong>\n\n<strong> NO DA\u00d1AN LA TELA EN LOS AGARRES\n</strong>\n\n<strong>TAPA EL 100% NO SE VE DE UN LADO AL OTRO DE LA TELA</strong>\n\n<strong>Tenemos tambien publicado por metro fraccionado</strong>\n\n<strong>ANCHO/ALTO MAXIMO DE LA RAFIA</strong>\n\n<strong>1.50 - </strong>\n\n<strong>1.80 Mts Consulte\n</strong>\n\n<strong>COMBO IDEAL PARA CUBRE CERCO</strong>\n\nTela Rafia con ojales metalicos colocados cada un metro\n\nPrecintos de regalo, lista para instalar\n\nPecio por 100x1.50 Mts -\n\nTambien hay de 1.80 de alto\n\nConsultanos\n\n100% de INTIMIDAD\n\n<strong>\n</strong>\n\n<strong>PRECIO MAYORISTA al PUBLICO</strong>\n\n<strong>\n</strong><strong>OFERTA!!! 10</strong><strong>0x1.50 Mts</strong>\n\n<strong>Tambien Tenemos Publicado fraccionado por Metro</strong>\n\n<strong>Con Anchos maximos de 1.50 y 1.80 Mts\n</strong><strong>\nTIENEN FILTRO UV, FACTOR QUE PROLONGA SU DURACION.\nCONOZCA TODAS NUESTRAS OFERTAS CLICK AQU\u00cd</strong>\n\n<strong>FOTOS ILUSTRATIVAS\n</strong>\n\n<strong>Tenemos toda la linea en telas media sombra y accesorios tambien</strong>\n\n<strong>\nAMPLIO STOCK EN MEDIA SOMBRA Y ACCESORIOS</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n* <strong>Todo tipo de estructuras en Hierro, Aereas, etc.</strong>\n\n* <strong>Confecci\u00f3n de telas a medida. Listas para instalar</strong>\n* <strong>CUBRE PILETAS</strong>\n\n* <strong>Cubre Coches, Protecci\u00f3n, Aislaci\u00f3n, Divisiones, Construccion, Campo, viveros, etc.</strong>\n\n* <strong>Instalaciones, Reparaciones.</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nSUPER OFERTA AL PUBLICO\n<strong> Rollo 10</strong><strong>0x1.50 Mts con ojales colocados cada metro y precintos de Regalo</strong>\n\nConsulte por la de 1.80 Mts de alto\n\nA PRECIO MAYORISTA - IMPERDIBLE!!!\n\n<strong>RETIRO EN CAPITAL</strong>\n\n<strong>zona Abasto / ONCE</strong>\n\n<strong>Envios a cargo del comprador, previo pago del producto</strong>\n\n<strong>FOTOS ILUSTRATIVAS !!!</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>Formas de Pago</strong>\n\n<strong> Efectivo en nuestro dep\u00f3sito/oficina - Transferencia Bancaria</strong>\n<strong>Env\u00edos a cargo del comprador - c/previo pago del Producto</strong>\n<strong> Mercado Pago</strong>\n\nCLICK AQUI Y VEA TODAS NUESTRAS OFERTAS IMPERDIBLES\n\n<strong>OFERTA\n</strong>\n\n<strong>\n\nMedida 10</strong><strong>0x1.50 Mts</strong>\n\n<strong>Consulte por 1.80 Mts</strong>\n\n<strong>AMPLIO STOCK EN TELAS MEDIA SOMBRA Y ACCESORIOS</strong>\n\n<h2>Medios de pago</h2>\n\nFormas de pago ofrecidas por el vendedor\n\nPago a acordar con el vendedor\n\nNuestra soluci\u00f3n para que pagues de forma r\u00e1pida, segura y \u00a1sin costo adicional!\n\n\u00a1Puedes pagar este producto en <strong>cuotas sin inter\u00e9s</strong>!\n\n<h2>6\ncuotas\nSin inter\u00e9s\ncon todas las tarjetas de todos los bancos</h2>\n\n*\n*\n*\n*\n\n*Cabal s\u00f3lo en 3x\n<h2> Tambi\u00e9n 12x sin inter\u00e9s </h2>\n\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n\nPagas, y se acredita instant\u00e1neamente.\n\n<h2>Efectivo</h2>\n\n*\n*\n*\n\nPagas, y se acredita instant\u00e1neamente.\nCon Provincia NET se acredita en 1 d\u00eda h\u00e1bil.\n\n<h2>Transferencia bancaria</h2>\n\n*\n\nPagas, y se acredita de 1 a 2 d\u00edas h\u00e1biles.\n\n<h2>Tu dinero est\u00e1 protegido</h2>\n\nTe aseguramos la entrega de tu producto o te devolvemos tu dinero. Con Mercado Pago tienes 100% de cobertura ante cualquier problema que tengas con tu compra.\n\nPuedes acordar la forma de pago con el vendedor\n\nEste vendedor no especific\u00f3 qu\u00e9 medios de pago acepta. Podr\u00e1s consult\u00e1rselo cuando completes la compra y recibas sus datos.\n\nO puedes pagar con Mercado Pago.\n\n\u00bfC\u00f3mo coordino el pago del producto?\n\n* 1Al terminar tu compra, recibir\u00e1s los datos del vendedor.\n* 2Cont\u00e1ctalo para acordar el pago del producto.\n\n<h2>Formas de entrega</h2>\n\nFormas de entrega ofrecidas por el vendedor\n\nEntrega a acordar con el vendedor\n\nEntrega a acordar con el vendedor\n\nUbicaci\u00f3n\n\n* <strong>Almagro</strong>, Capital Federal\n\n\u00bfC\u00f3mo coordino la entrega del producto?\n\n* 1Al terminar tu compra, recibir\u00e1s los datos del vendedor.\n* 2Cont\u00e1ctalo para acordar la fecha y el lugar de entrega del producto.\n\n<h2>Preguntas al vendedor</h2>\n\nTiempo aproximado de respuesta <strong>1:13 h</strong>\n\n* Pregunta:\nNo visualizo la opci\u00f3n agregar gastos de env\u00edos podr\u00edas indicarme por favor?\n\nDenunciarRespuesta:\nahora te mandamos mail\n\n04/08/2016 11:16Denunciar\n* Pregunta:\nEstimados buenos d\u00edas. Quiero comprar un rollo cerrado de 1,80 mts x 100 mts con ojales y sus respectivos prescintos. Podr\u00edan enviarlo a Tucum\u00e1n por integral encomiendas? Es la encomienda de flecha bus y llega en 2 d\u00edas a m\u00e1s tardar. Los prescintos est\u00e1n en el lado superior e inferior de la lona?\n\nDenunciarRespuesta:\nSe puede, ofert\u00e1 aca y hace el agregado de dinero por la diferencia o sino pone ese saldo donde dice gastos de envio. el total es 3500 te incluye el traslado en capital federal hasta el expreso. Saludos y luego envianos mail copn aclaraciones.\n\n04/08/2016 10:36Denunciar\n* Pregunta:\nHola buenas tardes. Necesitar\u00eda saber si hacen entregas a la Plata y el valor del costo. Muchas gracias\n\nDenunciarRespuesta:\nHola hay un Flete puerta a puerta cobra aproximadamente 200/250 pes. Sino retiras en capital zona Almagro saludos cordiales Mediasombrasgor\n\n01/08/2016 18:16Denunciar\n* Pregunta:\nHola. Necesito lo mismo pero de 1.80mts. Cuanto me sale ? Y si lo tenes publicado asi compro. Gracias\n\nDenunciarRespuesta:\nHola est\u00e1 a 3400 . Si lo quer\u00e9s hacerlo ac\u00e1 y hace un agregado de dinero o pones la diferencia en el casillero de gastos de env\u00edo. Ojo me quedan pocos. Apenas compres ya te reservo uno. Saludos cordiales Mediasombrasgor\n\n30/07/2016 17:35Denunciar\n* Pregunta:\nHola que valor tiene los 100 metros, pero de 1,80 de alto.? \u00bfPor qu\u00e9 medios hacen los env\u00edos al interior?\n\nDenunciarRespuesta:\nHola te sale con ojales y precintos 3400 agregas 100 pes de Flete ac\u00e1 en capital hasta el expreso v\u00eda cargo o el que elijas. All\u00e1 abonas el expreso. Saludos cordiales Mediasombrasgor\n\n30/07/2016 14:32Denunciar\n* Pregunta:\nHola cuanto sale el rollo de 100 con ojales y precintos? Envias a Escobar? Muchas gracias\n\nDenunciarRespuesta:\nHola el rollo de 100x1.50 con ojales y precintos es el que esta publicado a 2990. Te conviene retirar lo llevas en el auto. Ya que un flete a escobar ronda los 400 pes aprox. Ojo me quedan pocos, si lo queres oferta y te separo uno a tu nombre. Saludos cordiales MediasombrasGor\n\n30/07/2016 11:07Denunciar\n* Pregunta:\nHOLA te pregunto cuanto me cuesta la Rafia de 1,80 metros por 100 metros con ojales y precintos color verde , necesito 150 metros en total , soy de Formosa capital , y como tendr\u00eda que hacer con el flete ? si me lo pueden mandar por la terminal de \u00f3mnibus . gracias espero respuesta.\n\nDenunciarRespuesta:\nHola los 150 de 1.80 con ojales y precintos te sale 5550 . El Flete en bs as capital. Hasta la terminal de retiro te sale 180. Lo abonas y te lo despachamos x micro q puede ser v\u00eda cargo o el q digas. Saludos cordiales Mediasombrasgor\n\n27/07/2016 11:20Denunciar\n* Pregunta:\ntenes en color negro y por 20 metos lineales? saludos\n\nDenunciarRespuesta:\nHola solo verde\n\n24/07/2016 18:48Denunciar\n* Pregunta:\nCuanto me cuesta media sombra gris con ojales SIN el kit de 6 mts x6 mts!!\n\nDenunciarRespuesta:\nHola Busc\u00e1 abajo, entre nuestras publicaciones, la que dice 95 pes y copi\u00e1 la pregunta ah\u00ed, as\u00ed te la podemos responder. Gracias Cordiales saludos MediasombrasGOR\n\n22/07/2016 08:19Denunciar\n* Pregunta:\nEstoy interesado en el producto , necesitar\u00eda que me lo env\u00eden a La Plata, como trabajan el tema envios\n\nDenunciarRespuesta:\nHola BUENAS NOCHES. Abonas el producto por mercado pago o transfer bancaria y al otro dia habil se lo damos a un flete que trabaja puerta a puerta a la plata. Te cobrar\u00e1 aprox 200 pes all\u00e1. Cordiales Saludos MEDIASOMBRASGOR\n\n21/07/2016 20:29Denunciar\n* Pregunta:\nhola como va necesitar\u00eda 30 m x 1,80 de lona rafia con ojales y precintos cuanto me saldria .... pago en efectivo y retiro por el local .\n\nDenunciarRespuesta:\nHola sale 1350 si lo queres busca abajo una publicacion nuestra, de ese importe o menor, luego envianos mail. Retiras en capital zona Almagro Saludos cordiales MediasombrasGOR\n\n20/07/2016 14:13Denunciar\n* Pregunta:\nTuvimos que borrar esta pregunta porque no cumple con nuestras Pol\u00edticas de Publicaci\u00f3n.\n\nRespuesta:\nHola el rollo de 100x1.80 con ojales y precintos esta a 3400 mas 100 pes de flete aca en bs as capital para llevarlo hasta el expreso.puede ser x via cargo y recibis en terminal de omnibus. Saludos cordiales MediasombrasGor\n\n16/07/2016 19:11Denunciar\n* Pregunta:\nHola Una consulta necesito 5 de ancho y 10 de alto tenes y precio\n\nDenunciarRespuesta:\nHola este producto no viene en esas medida, lo maximo de alto es 1,85 saludos mediasombrasGor\n\n16/07/2016 19:08Denunciar\n* Pregunta:\nCuanto cuesta 50mts \u00d7 1,80 con aros..metalicos.. 2 de esta medida y 1 de 16mts x 1.80\n\nDenunciarRespuesta:\nHola buen dia, rafia gruesa cubre 100% con ojales metalicos reforzados y precintos de regalo, te sale los tres pa\u00f1os 4210 Cordiales Saludos MEDIASOMBRAS GOR\n\n16/07/2016 10:25Denunciar\n* Pregunta:\nEstimado,buenos d\u00edas. Necesito la de 1,8 mts x 80 mts con ojales a San Miguel de Tucum\u00e1n. Cu\u00e1l es su valor y porque transporte lo env\u00edas? Saludos.-\n\nDenunciarRespuesta:\nHola con ojales y precintos te sale el pa\u00f1o 3400 , lo mismo que el rolo de 100 mts cerrado, que est\u00e1 en oferta. , mas 100 pes de flete aca en capital federal, hasta el expreso via cargo, luego alla recibis en terminal de omnibus. Saludos cordiales MediasombrasGOR\n\n15/07/2016 08:30Denunciar\n* Pregunta:\nBuenas tardes, viene el rollo de 100 metros con ojales y precinto? Cual seria el precio? Lo env\u00edan a la plata X Oca? Hay en stock? Aguardo su respuesta, gracias. Jimena\n\nDenunciarRespuesta:\nHola 2990 es el precio. Oca no lo lleva. A la plata hay un flete que te lo lleva hasta la puerta de tu casa, cobra aprox 200 pes. Abonas 1ero el rollo . Luego el flete lo abonas alla cuando recibis. Me quedan dos hoy . Oferta y mandanos mail, asi te separamos. Saludos cordiales mediasombrasGor\n\n12/07/2016 19:47Denunciar\n* Pregunta:\nCon ojales ?\n\nDenunciarRespuesta:\n600\n\n12/07/2016 19:45Denunciar\n* Pregunta:\nHola ! Cuanto me sale 14m X 0,80 cm sin ojales y con ojales. ?\n\nDenunciarRespuesta:\nHola la tela sola en esa medida, 450 pes Saludos\n\n12/07/2016 16:11Denunciar\n* Pregunta:\nbuenas cuanto sale el env\u00edo a grand bourg?\n\nDenunciarRespuesta:\nHola te conviene retirar lo llevas en un auto estamos en capital zona Abasto. Ya que un Flete hasta ah\u00ed no baja los 300 pes. Saludos cordiales Mediasombrasgor\n\n09/07/2016 18:35Denunciar\n* Pregunta:\nOk, haces envios al interior? por Via Cargo de Via Bariloche,puede ser? a Neuquen Capital,\n\nDenunciarRespuesta:\nEl flete ac\u00e1 en capital hasta v\u00eda cargo es 100 pes. Abonas el rollo m\u00e1s 100 pes y te lo despachamos. Oferta y mandanos Mail con todos los datos. Saludos cordiales Mediasombrasgor\n\n09/07/2016 17:26Denunciar\n* Pregunta:\nHola, este es el precio del rollo de los 100 mtsx1,50 de alto, con ojales arriba y abajo, porque dice 40 en otra publicacion? Gracias.\n\nDenunciarRespuesta:\nHola es la oferta de rollo entero cerrado. De 100*1,50 con ojales y precintos. Los ojales son en todo el perimetro. Todos los lados. Saludos cordiales Mediasombrasgor\n\n09/07/2016 17:20Denunciar\n* Pregunta:\nHola, te pregunto que calidad es ya que vivo en un lugar donde castiga mucho el viento\n\nDenunciarRespuesta:\nHola es la mejor calidad, ten\u00e9 en cuenta que es 100% cerrada, si tenes mucho viento debes sujetarla por demas, osea quiz\u00e1s te conviene con ojales colocados cada 50 cms (esta viene cada metro) Si la queres con ojales cada 50 cms,con los precintos incluidos, te sale el rollo 3990. Saludos cordiales mediasombrasgor\n\n09/07/2016 13:29Denunciar\n* Pregunta:\nde 1,80 x 25 metros tenes? que precio? la envias a cordoba? gracias\n\nDenunciarRespuesta:\nHola con los ojales y precintos te sale 1100 Lo abonas y despues se te puede enviar x correo OCA a la sucursal de cordoba. Alla abonas lo que oca te cobre. Si lo queres no ofertes aca. Hacelo en una publicacion nuestra de este valor o menor y envianos mail . saludos cordiales MediasombrasGOR\n\n07/07/2016 14:44Denunciar\n* Pregunta:\nHola no encontr\u00e9 la publicaci\u00f3n por metro, cuanto me saldr\u00eda de 1,5 x 11 m gracias!\n\nDenunciarRespuesta:\nHola te salen 440 pes, est\u00e1 en oferta\n\n06/07/2016 18:38Denunciar\n* Pregunta:\ngracias lo enviaria a tres arroyos por micro o pq medio\n\nDenunciarRespuesta:\nSe te puede enviar x correo OCA , retiras en oficina y abonas all\u00e1, lo que OCA te cobre. Saludos\n\n06/07/2016 10:57Denunciar\n* Pregunta:\nse\u00f1or buen dia cuanto me saldria ancho 110 x 14 de largo gracias muy amable de su parte\n\nDenunciarRespuesta:\nBuen dia Rafia con ojales y precintos, pa\u00f1o hecho a medida 14 x 1.10 Mts sale 600 pes Saludos Cordiales MediasombrasGOR\n\n06/07/2016 10:30Denunciar\n* Pregunta:\nHola, necesito un pa\u00f1o de 36mts. x 1.80mts. con ojales, cuanto custa?. Cual es la distancia entre ojales?. Gracias\n\nDenunciarRespuesta:\nHola rafia cubre cerco , te tapa el 100% , con ojales reforzados colocados en todo el perimetro cada metro. Precintos de regalo. El pa\u00f1o de 36x1,80 te sale 1550 . Saludos cordiales Mediasombrasgor\n\n03/07/2016 09:37Denunciar\n* Pregunta:\n100metros tiene?\n\nDenunciarRespuesta:\nHola 100x1,50 Mts con ojales y precintos. Te cubre el 100 % Saludos cordiales Mediasombrasgor\n\n01/07/2016 21:45Denunciar\n* Pregunta:\nBuenos d\u00edas..no lo puedo comprar con tarjeta por Mercadopago?\n\nDenunciarRespuesta:\nSi, porsupuesto. Fijate abajo entre nuestras publicaciones, una que sea de ese importe 2220 pes. o similar hacia abajo y el saldo lo colocas en el casillero que dice gastos de envio. Asi pagas el importe con mercado pago. Luego envianos mail, con la aclaracion. Saludos cordiales MediasombrasGOR\n\n01/07/2016 09:29Denunciar\n* Pregunta:\nBuenas tardes, necesitar\u00eda 3 pa\u00f1os de las siguientes medidas: uno de 2,40, otro de 4,90 y el \u00faltimo de 4,50 x 1,50 de alto .. Tienen ojales arriba y abajo? Me podes pasar el precio y si haces env\u00edos al interior? Tambien necesitar\u00eda un pa\u00f1o entero de 36 metros x 1,80 de alto. Gracias! Pato\n\nDenunciarRespuesta:\nBuen dia, Rafia cubre cerco cubre el 100%, con ojales metalicos reforzados en todo el perimetro y precintos de regalo. Te salen los 3 pa\u00f1os 550 . El otro de 36x1,90 con ojales y los precintos, sale 1550 Para env\u00edos al interior es x dep\u00f3sito adelantado o Mercado pago, del importe de lo que compres + 120 pesos, que es el costo del flete que te lo lleva hasta el dep\u00f3sito del transporte expreso que vos elijas ac\u00e1 en Bs. As. Capital. Puede ser x Via Cargo y recibis all\u00e1 en terminal de \u00f3mnibus. Luego cuando recib\u00eds all\u00e1, abon\u00e1s el flete hasta ah\u00ed. Tambi\u00e9n vos podes enviar un comisionista o transporte, a retirar de nuestro dep\u00f3sito. Saludos cordiales MediasombrasGOR\n\n01/07/2016 08:39Denunciar\n* Pregunta:\nBuenas tardes , estoy buscando para un frente de quinta de 20 mts de largo por 2 metros de alto o aprox CON OJALES incorporados , desde ya muchas gracias.\n\nDenunciarRespuesta:\nHola el maximo de ancho es 1,85 de alto. Los 20x1.85 mts con ojales y precintos incluidos te sale 900 pes Si lo queres , no ofertes x aca, busca abjo entre nuestras publicaciones, el importe o similar hacia abajo. Saludos cordiales MediasombrasGOR\n\n29/06/2016 11:54Denunciar\n* Pregunta:\nBuenos dias , Costos de rafia x 1.80\n\nDenunciarRespuesta:\nHola el rollo de rafia con ojales metalicos y precintos de regalo 100 x 1.80 Mts esta en oferta a 3400 . OJO quedan pocos, llamanos y te separo uno. Saludos Cordiales MediasombrasGOR\n\n29/06/2016 10:01Denunciar\n* Pregunta:\nCual es la diferencia entre la media sombra y este product? cual es la vida util de la Rafia?\n\nDenunciarRespuesta:\nHola la media sombra no es 100% cerrada, la rafia no deja ver nada de lado a otro. Ambas dos tienen filtro uv, lo que las protege del resecamiento causado por el sol. Duran muchos a\u00f1os a la intemperie ambas telas. Saludos\n\n25/06/2016 11:50Denunciar\n* Pregunta:\nestimados, cual seria el precio de 100mtr x 1,8m enviandolo a Villa Consitucion? Cuanto es la vida util del producto?\n\nDenunciarRespuesta:\nHola el rollo con ojales y precintos, sale 3400 entregado aca en bs as capital en el deposito del expreso que elijas, puede ser x via cargo y retiras alla en terminal. Saludos cordiales mediasombrasGor\n\n24/06/2016 23:23Denunciar\n* Pregunta:\nPara cubrir un galp\u00f3n, decime\n\nDenunciarRespuesta:\nTe puedo ofrecer la media sombra al 90\u00bf en cortes de entre 10 y 25 mts x 4 mts de ancho te puedo hacer buen precio la tela es de primera calidad y cubre muy bien. Te sirve as\u00ed\n\n24/06/2016 17:41Denunciar\n* Pregunta:\nHola, necesito dos rollos de 100 metros pero de cuatro metros de alto, tenes? Cuanto? Gracias\n\nDenunciarRespuesta:\nHola este producto el ancho m\u00e1ximo es 1,85. Es la rafia cubre cerco 100% opaca. En 4 mts son los rollos de media sombra, vos para q uso seria, as\u00ed te digo en q porcentaje\n\n24/06/2016 17:01Denunciar\n* Pregunta:\nHola. Quisiera saber si tenes 120 mts de rafia verde oscuro de 1.8, precio y formas de pago. Retiro personalmente el lunes. Gracias\n\nDenunciarRespuesta:\nHola est\u00e1 a 3400 los 100 mts los 20 te salen 900. llamanos ma\u00f1ana as\u00ed te lo separamos. Lo pod\u00e9s comprar x merc pago con tarjeta hasta 12 cuotas\n\n23/06/2016 17:11Denunciar\n* Pregunta:\nSi compro hoy. Que es lo m\u00e1s tarde que puedo pasar a buscarla ma\u00f1ana??\n\nDenunciarRespuesta:\nEstamos de 9 a 17hs de corrido de Lu a vi Saludos y te esperamos. Avisanos asi te autorizamos la entrada del vehiculo, para que puedas llevar el rollo. Saludos MEDIASOMBRASGOR\n\n23/06/2016 11:43Denunciar\n* Pregunta:\nHola necesitar\u00eda un rollo de 100 metros. Es para m\u00ed casa, no es un cerco de obra est\u00e1 expuesta al viento. Es el producto indicado? O me conviene el otro que tienen publicado sin ojalillar. La terminaci\u00f3n es termosellada? Necesitar\u00eda me cotice aparte dos pa\u00f1os de 1.5 * 1.5 para el port\u00f3n. Tiene entrega inmediata? Lo pasar\u00eda a retirar. Saludos.\n\nDenunciarRespuesta:\nLa rafia cubre cerco es la indicada con ojales. Viene con la terminacion de fabrica, no deshilacha. Compra hoy retira hoy. Saludos\n\n22/06/2016 11:49Denunciar\n* Pregunta:\nCuanto sale el envio a la reja?? Cuanto a villa tesei?? Si compro se podra programar para recibir el sabado 25? Y x q zona de capital estan a ver si me resulta comodo pasar a buscar??\n\nDenunciarRespuesta:\nHola estamos de lunes a viernes de 9 a 17 en capital zona Abasto Almagro pod\u00e9s ingresar con el veh\u00edculo. Un flete te puede cobrar aprox 300 pes\n\n20/06/2016 19:15Denunciar\n* Pregunta:\nBuenos dias. Es el verde oscuro?? No me gusta en claro. La entrega tiene costo? Me interesa el rollo de 100mt por 1.50 Gracias\n\nDenunciarRespuesta:\nHola es verde medio. No es el claro. Env\u00edo a cargo comprador\n\n20/06/2016 15:28Denunciar\n* Pregunta:\nhola que precio esta la de 1,85 x 100mts? y tienen en stock? Enviado desde MercadoLibre para Android\n\nDenunciarRespuesta:\nHola con ojales y precintos, esta a 3400 . Quedan dos, llamanos el martes y te separamos. Saludos cordiales Buen finde MediasombrasGor\n\n18/06/2016 17:20Denunciar\n* Pregunta:\nHola que tal? Necesito cubrir 300mt2. Cual seria el mejor precio? Espero la respuesta para ofertar. Tiene que ser con ojal. Gracias\n\nDenunciarRespuesta:\nHola vienen en rollos de 100 x 1,50 y de 100 x 1,80 Mts con ojales y precintos . Cuantos rollos necesitas y de cual?\n\n16/06/2016 12:47Denunciar\n* Pregunta:\nlisto quiero comprar el rollo de 100 mts x 1.80 de 105 de grosor con ojales decime en donde tengo que llamarte.muchas gracias $ 3400\n\nDenunciarRespuesta:\nHola clickea donde dice comprar y ah\u00ed te salen nuestros datos\n\n15/06/2016 21:12Denunciar\n* Pregunta:\nhola dsiculpa las molestias tenes rafia en color verde ingles.gracias\n\nDenunciarRespuesta:\nHola La rafia es verde tirando a oscuro, no es el clarito. Te comento ademas, que cubre el 100% Saludos Cordiales MediasombrasGOR\n\n15/06/2016 13:15Denunciar\n* Pregunta:\nhola buenas noches tenes estock y precio de un roolo 1.80 x 100 mts de 105 de grosor con ojales.muchas gracias\n\nDenunciarRespuesta:\nHola me quedan dos, sale 3400 pes , si lo queres llamanos asi te lo separan. Saludos cordiales MediasombrasGOR\n\n14/06/2016 08:18Denunciar\n* Pregunta:\nHOLA BUENAS NOCHES YO NECESITARIA 9 PA\u00d1OS DE LA RAFIA DE GROSOR 105 DE 1,80 X 5 MTS CADA UNO CON OJALES ARRIBA Y ABAJO + UN PA\u00d1O DE 1,80 X 20 METROS TAMBIEN CON OJALES . ME PODRIAS DECIR EL COSTO MUCHAS GRACIAS POR TU ATENCION.\n\nDenunciarRespuesta:\nHola te salen todos 2990 pes te incluye los precintos tambi\u00e9n. Saludos cordiales Mediasombrasgor\n\n12/06/2016 20:57Denunciar\n* Pregunta:\nBuenas tardes me gustaria saber cuanto me saldria un rollo de 50x1,50. Mu has gracias\n\nDenunciarRespuesta:\nHola el rollo trae 100 metros. El corte de 50 mts sale 2000\n\n10/06/2016 16:57Denunciar\n* Pregunta:\ndisculpa la molestia el rollo de 100x 1,80 sin ojales y de grosor 105 cuanto me saldria ? espero tu respuesta para ofertar\n\nDenunciarRespuesta:\n2990\n\n08/06/2016 09:43Denunciar\n* Pregunta:\ndisculpa otra pregunta tienen diferentes grosor las rafias ?porque no quiero que se trasluzca .\n\nDenunciarRespuesta:\nEs la pesada 105 , cubre el 100%\n\n07/06/2016 12:05Denunciar\n\nVer m\u00e1s preguntas\n\nPublicidad\n\nM\u00e1s informaci\u00f3n\n\nAcerca de\n\n* Mercado Libre\n* Investor relations\n* Mapa del sitio\n* Tendencias\n* Trabaja con nosotros\n\nOtros sitios\n\n* Mercado Pago\n* Mercado Libre Publicidad\n* Developers\n* Mercado Shops\n* Mercado Env\u00edos\n\nAyuda\n\n* Comprar\n* Vender\n* Resoluci\u00f3n de problemas\n* Centro de seguridad\n\nRedes sociales\n\n* Twitter\n* Facebook\n* Instagram\n* YouTube\n\nMi cuenta\n\n* Ingresa\n* Vender\n\nCopyright \u00a9 1999-2016 MercadoLibre S.R.L.T\u00e9rminos y condicionesPol\u00edticas de privacidadAyuda\n\n\u00a1Descarga gratis la app de Mercado Libre!"