"<title>Media Sombra 100% Antigranizo Doblad Y Ojales Entrega Gratis - $ 2.050,00 en Mercado Libre</title>\n\nMercado Libre Argentina - Donde comprar y vender de todo\nReg\u00edstrate\nIngresaVenderAyuda\n\nTambi\u00e9n puede interesarte:\n\njuego sillones,cortinas,placas antihumedad,lamparas,\n\nVolver al listado\n* Hogar, Muebles y Jard\u00edn\n* Jardines y Exteriores\n* Toldos y Cerramientos\n* Media Sombra\n\nVender uno igual\n\nPublicaci\u00f3n #612482067Denunciar\n\n<h1>Media Sombra 100% Antigranizo Doblad Y Ojales Entrega Gratis\n\n</h1>\n\nNuevo32\nvendidos\n\n<h2>Informaci\u00f3n sobre el vendedor</h2>\n\nUbicado en Almagro (Capital Federal)\n\nReputaci\u00f3n como vendedor\n\n* Rojo\n* Naranja\n* Amarillo\n* Verde claro\n* Verde\n\nVendedor MercadoL\u00edder\n\nCalificaciones<strong>99%</strong> de sus compradores lo recomiendanVentas<strong>2918</strong> ventas concretadasRanking<strong>Excelente vendedor</strong> \u00a1Est\u00e1 entre los mejores del sitio!Historial<strong>10 A\u00f1os</strong> vendiendo en Mercado Libre\n\nVer m\u00e1s datos de este vendedor\n\nCalificaciones\n\n<strong>10</strong>\n<strong>compradores lo recomendaron</strong> por este producto\n\n\"R\u00e1pido y amable\"\n\nAGUSTINAORTI...\n\n02 de agosto\n\n\"Muy buen y r\u00e1pida la atenci\u00f3n. Muy Recomendable.\"\n\nLORENITA_AB...\n\n22 de julio\n\n\"\u00a1\u00a1exelente todo!!!\"\n\nJORGETIPE4...\n\n13 de junio\n\n\"Entregado y realizado en tiempo y forma. Recomendable\"\n\nGANCHITA...\n\n19 de mayo\n\n\"Todo perfecto\"\n\nLILISILVA0...\n\n01 de abril\n\nVer m\u00e1s calificaciones\n\n<h2>Garant\u00eda</h2>\n\nTu compra en Mercado Libre, siempre protegida\n\nDe compracon Mercado Pago\n\nCompra Protegida con Mercado Pago\n\nSi surge alg\u00fan problema o no recibes el producto que se describe en esta publicaci\u00f3n, te devolveremos el dinero.\n\nConoce m\u00e1s sobre Compra Protegida\n\n<h2>Descripci\u00f3n de la publicaci\u00f3n</h2>\n\n<strong></strong>\n\nMedia Sombra 100% ANTIGRANIZO Doblad y Ojales entrega gratis\n\n<strong>ENTREGA GRATIS a DOMICILIOS o EXPRESOS </strong>SOLO EN CAPITAL\n\nSEGURIDAD TOTAL PARA PROTEGER EL VEHICULO\n\nDOBLE TELA: Media Sombra Premium 95% + Malla 100% Antigranizo -\n\nGRUESA Y REFORZADA - 100% seguridad NO LA ROMPE EL GRANIZO\n\nDOBLE TELA CON DOBLADILLOS Y OJALES METALICOS - LISTA P/ INSTALAR\n\nPA\u00d1O 100% REFORZADO DE 5x3 Mts con ojales cada 50 cms\n\nCOLOR: Media Sombra Plata + Malla Antiganizo Negra\n\nENTREGA GRATIS EN CAPITAL A DOMICILIOS O EXPRESOS\n\n<strong>DOBLE TELA SEGURIDAD TOTAL</strong>\n\n<strong>MEDIA SOMBRA LINEA PESADA PREMIUM AL 95% + MALLA 100% ANTIGRANIZO</strong>\n\n<strong> 1\u00ba CALIDAD CON FILTRO UV, </strong>\n\n<strong>Precio Por Pa\u00f1o de 5x3 Mts</strong>\n\nCOLOR PLATA + COLOR NEGRO\n\nSOMBRA ABSOLUTA + SEGURIDAD TOTAL CONTRA EL GRANIZO\n\nCONSULTAR DISPONIBILIDAD ANTES DE COMPRAR\n\nOjales metalicos puestos cada 50 cm\n\n<strong>ES UNA MEDIASOMBRA, DE LA CATEGORIA PREMIUM PESADA + MALLA ANTIGRANIZO</strong>\n\n<strong> IDEAL PARA CUBRIR </strong><strong>EL AUTO, SOMBRA EN PATIOS, TERRAZAS...</strong>\n\n<strong>Da sombra de Arbol tupido</strong>\n\nNo la da\u00f1a el Granizo\n\nSEGURIDAD TOTAL - No la Atravieza el Granizo!!!\n\nFotos Ilustrativas - No incluye soga, ni accesorios\n\nMedida 5x3 Mts - Lista para instalar\n\n<strong>Ojales metalicos cada 50 cms (consulte otra opcion)</strong>\n\n100% de Seguridad ANTIGRANIZO -\n\nNO LA DA\u00d1A EL GRANIZO + SOMBRA TOTAL\n\n<strong>OFERTA POR TIEMPO Y STOCK LIMITADO</strong>\n\nPa\u00f1o de 5x3 Mts\n\n<strong>IMPERDIBLE!!!\n</strong>\n\nCOLOR PLATA + COLOR NEGRO\n\nENTREGA GRATIS EN CAPITAL A DOMICILIOS O EXPRESOS\n\n<strong>* NUESTRAS TELAS SON FABRICADAS CON POLIETILENO DE ALTA DENSIDAD VIRGEN, CON FILTRO UV, FACTOR QUE PROLONGA SU DURACION.\n</strong>\n\n<strong>AMPLIO STOCK EN MEDIA SOMBRA</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nTELA MEDIA SOMBRA PLATEADA <strong>LINEA PESADA + MALLA ANTIGRANIZO</strong>\n\nLA MAS CERRADA***\n\n100% REFORZADA\n\nTENEMOS A LA VENTA TODOS LOS ACCESORIOS PARA LA INSTALACION!!! A PRECIOS MAYORISTAS\n\nCLICK AQU\u00cd PARA VER NUESTRAS OFERTAS\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nENTREGA GRATIS EN CAPITAL A DOMICILIO O EXPRESOS\n\nConsultar Disponibilidad antes de Comprar\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nTENEMOS A LA VENTA ACCESORIOS PARA LA INSTALACION: Broches, alambres, tensores, precintos, etc...OFERTA\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\n<strong>click para ampliar</strong>\n\nINGRES\u00c1 AL FINAL DEL AVISO DONDE DICE VER MAS\n<strong>MIR\u00c1 MIS OTROS ART\u00cdCULOS!!!!</strong><strong>\n</strong>\n\n<strong> A MEDIDA</strong>\n\nLista para instalar\n\n<strong>LAS FOTOS PUBLICADAS, SON DE CARACTER ILUSTRATIVO !!!</strong>\n\n<strong>OFERTA EN COLOR</strong>\n\nPLATA + NEGRO,\n\nConsultar Disponibilidad Antes de Comprar\n\n<strong>AMPLIO STOCK EN TELAS MEDIA SOMBRA DE TODO TIPO</strong>\n\n<strong></strong>\n\nMis Art\u00edculos a la venta\nVisita mis otros art\u00edculos que tengo a la venta.\n\n<h2>Medios de pago</h2>\n\nFormas de pago ofrecidas por el vendedor\n\nPago a acordar con el vendedor\n\nNuestra soluci\u00f3n para que pagues de forma r\u00e1pida, segura y \u00a1sin costo adicional!\n\n\u00a1Puedes pagar este producto en <strong>cuotas sin inter\u00e9s</strong>!\n\n<h2>6\ncuotas\nSin inter\u00e9s\ncon todas las tarjetas de todos los bancos</h2>\n\n*\n*\n*\n*\n\n*Cabal s\u00f3lo en 3x\n<h2> Tambi\u00e9n 12x sin inter\u00e9s </h2>\n\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n*\n\nPagas, y se acredita instant\u00e1neamente.\n\n<h2>Efectivo</h2>\n\n*\n*\n*\n\nPagas, y se acredita instant\u00e1neamente.\nCon Provincia NET se acredita en 1 d\u00eda h\u00e1bil.\n\n<h2>Transferencia bancaria</h2>\n\n*\n\nPagas, y se acredita de 1 a 2 d\u00edas h\u00e1biles.\n\n<h2>Tu dinero est\u00e1 protegido</h2>\n\nTe aseguramos la entrega de tu producto o te devolvemos tu dinero. Con Mercado Pago tienes 100% de cobertura ante cualquier problema que tengas con tu compra.\n\nPuedes acordar la forma de pago con el vendedor\n\nEste vendedor ofrece\n\n* Transferencia bancaria\nPor seguridad, te recomendamos evitar este medio de pago si el vendedor es nuevo o su reputaci\u00f3n es dudosa.\n\n* Efectivo\n\n\u00bfC\u00f3mo coordino el pago del producto?\n\n* 1Al terminar tu compra, recibir\u00e1s los datos del vendedor.\n* 2Cont\u00e1ctalo para acordar el pago del producto.\n\n<h2>Formas de entrega</h2>\n\nFormas de entrega ofrecidas por el vendedor\n\nEntrega a acordar con el vendedor\n\nEntrega a acordar con el vendedor\n\nUbicaci\u00f3n\n\n* <strong>Almagro</strong>, Capital Federal\n\n\u00bfC\u00f3mo coordino la entrega del producto?\n\n* 1Al terminar tu compra, recibir\u00e1s los datos del vendedor.\n* 2Cont\u00e1ctalo para acordar la fecha y el lugar de entrega del producto.\n\n<h2>Preguntas al vendedor</h2>\n\nTiempo aproximado de respuesta <strong>3 minutos</strong>\n\n* Pregunta:\nPienso que lo mejor seria de 4 metros de ancho por el largo del terreno y que sea lista para montar o sea con dobladillos y ojales. no se cual porcentajes pedirte, prefiero que me sugeras vos cual va mejor y cualquier otra sugerencia sera bienvenida\n\nDenunciar\n* Pregunta:\nHola, estoy armando una cochera en un terreno de 11.60m de ancho por 55 m de fondo. Necesito realizar la cubierta con media sombra. La idea es dos tramos sobre las hileras de los autos, que medidas me recomendas y cual seria el costo de eso?\n\nDenunciarRespuesta:\nHola q media sombra buscas porcentaje color. Quer\u00e9s la tela sola o trabajada con dobladillos y ojales. Cuanto de ancho quer\u00e9s cubrir ya que el rollo tiene 4 mts de ancho. O se puede a\u00f1adir en taller. Pasame m\u00e1s detalles.\n\n04/08/2016 19:16Denunciar\n* Pregunta:\nsombra total no. necesito algo que frene un poco nomas el sol y mas antigranizo . porque abajo tengo tierra y no quiero me quede un barrial.\n\nDenunciarRespuesta:\nok para ese caso te la podriamos hacer en media sombra negra al 80% mas la red antigranizo. Asi te sale 1890\n\n01/08/2016 15:20Denunciar\n* Pregunta:\nantigranizo de 2,5m por 5 largo? con ojales? que plazo entrega. ayer ya me dio el granizo y no quiero salir corriendo otra vez.\n\nDenunciarRespuesta:\nBuen dia, tela doble pa\u00f1o, sombra absoluta mas red antigranizo 100%. Confeccionada a medida con dobladillo doble perimetral, mas ojales colocados cada 50 cms en todo el perimetro. El pa\u00f1o confeccionado por pedido te sale 2050 , lo abon\u00e1s y en tres dias habiles retiras. O se te puede enviar x correo OCA y abonas lo que oca te cobre en tu domicilio. Saludos cordiales MediasombrasGOR\n\n01/08/2016 13:13Denunciar\n* Pregunta:\nYa realic\u00e8 la compra, quiero saber como hago para pagar la diferencia de 410, gracias\n\nDenunciarRespuesta:\nLos pod\u00e9s poner en el casillero de gastos de env\u00edo o como un agregado de dinero. Sino enviamos mail y el lunes lo vemos\n\n30/07/2016 13:52Denunciar\n* Pregunta:\nhola buen d\u00eca quer\u00eca saber cual es el costo de 6mts x 3,00 mts con los ojales como viene, gracias\n\nDenunciarRespuesta:\nHola este pa\u00f1o se confecciona doble, es tela premium la mas cerrada y fuerte mas la red 100% antigranizo. Con dobladillos dobles perimetrales y ojales colocados cada 50 cms. El pa\u00f1o de 6x3 as\u00ed te sale 2460 Saludos cordiales mediasombrasGor\n\n30/07/2016 11:18Denunciar\n* Pregunta:\nhola necesito un pa\u00f1o de 1,5mts por 20 de largo, es posible comprarlo asi=\n\nDenunciarRespuesta:\nHola fijate nuestro aviso , abajo de todo donde dice ver mas, el de rafia cubre cerco, viene de 1,50 y con ojales como necesitas. Saludos cordiales Mediasombrasgor\n\n24/07/2016 18:28Denunciar\n* Pregunta:\nhola, necesito techar una cochera con media sombra antigranizo y preciso presupuesto de los siguientes pa\u00f1os: 10 pa\u00f1os de 4mt x 5.5mt cada uno (con dobladillo y ojales) 4 pa\u00f1os de 4mt x 13mt cada uno (con dobladillo y ojales) los ojales, en todos los pa\u00f1os seria mas o menos cada 2mt.\n\nDenunciarRespuesta:\nHola, mir\u00e1, este sitio no permite pasar presupuestos por este espacio. Fijate de Ubicarnos. Saludos Cordiales MEDIASOMBRASGOR\n\n21/07/2016 08:26Denunciar\n* Pregunta:\nLa idea es que sea corredizo, por la ma\u00f1ana esta de un lado y por la tarde lo arrastro sobre la estructura para el otro costado. La agarraria sobre los ojales con ganchos para que deslize. Por eso necesito un solo pa\u00f1o y que en el medio sea reforzado para ese rose.\n\nDenunciarRespuesta:\nEs raro, pero si te da resultado, adelante. El pa\u00f1o de 10x4 con dobladillos y ojales cada 30 en los laterales de 4 mts y al medio una franja de sobre tela. eso te sale 4100. saludos\n\n17/07/2016 13:17Denunciar\n* Pregunta:\nHola. Necesito precio de media sombra de 4mts x 10mts con ojales solo en el ancho y a la mitad del largo osea a los 5mts un refuerzo o dobladillo ya que la colocare sobre una estructura de hierro a 2 aguas y esa parte rosaria y tiene que ser fuerte. La estructura la tengo en una terraza a 10mts de altura y esta muy expuesta a vientos por lo tanto cotizame algo de calidad premium\n\nDenunciarRespuesta:\nHola para tu caso lo que se debe hacer, son dos telas una para cada agua, pones dos de 5x4, asi de esa manera te va a durar mucho mas. te lo cotizo ac\u00e1 pero no es lo que est\u00e1 aca publicado. El pa\u00f1o en tela premium 98% plata, confeccionado con dobladillos perimetrales y los ojales deben ir cada 30 cms en los lados de 4 mts. . el pa\u00f1o de 5x4 mts sale 1950 c/u. Si te interesa avisame y te digo como comprar. Saludos cordiales mediasombrasgor\n\n17/07/2016 13:02Denunciar\n* Pregunta:\nTe llego el pago ?\n\nDenunciarRespuesta:\nYa entr\u00f3 el pago y el anterior sali\u00f3 rechazado. Por favor enviarnos Mail y seguimos ma\u00f1ana. Gracias Saludos\n\n14/07/2016 21:37Denunciar\n* Pregunta:\nY por colectivo no es mas barato ?\n\nDenunciarRespuesta:\nNo creo\n\n14/07/2016 21:07Denunciar\n* Pregunta:\nAproximadamente cuanto sera el envio por oca a catamarca?\n\nDenunciarRespuesta:\nA retirar en sucursal, estimo 250 300 pes\n\n14/07/2016 21:05Denunciar\n* Pregunta:\nOk realizo el pago cuando la estar\u00edas enviando ?\n\nDenunciarRespuesta:\nEl lunes y ten\u00e9 en cuenta que el env\u00edo es gratis s\u00f3lo en capital. Se te puede enviar a Salta x correo Oca y recib\u00eds en sucursal o en tu casa. All\u00e1 abonas lo q Oca te cobre\n\n14/07/2016 20:53Denunciar\n* Pregunta:\nHola tenes Stock?\n\nDenunciarRespuesta:\nHola me queda una\n\n14/07/2016 20:40Denunciar\n* Pregunta:\nHola tienen stock?? Y venden la soga para amarrarla?\n\nDenunciarRespuesta:\nHola quedan dos en stock. Oferta y te separo una para retirar el lunes. La soga pod\u00e9s adquirirla ac\u00e1. Saludos cordiales Mediasombrasgor\n\n08/07/2016 10:14Denunciar\n* Pregunta:\nHola cuanto me sale de 4x7 lista para instalar m\u00e1s todos los accesorios/tensores para colocarla? Los tensores van de pared a pared a unos 10 metros y el ancho es 4. Hacen colocaci\u00f3n? Si no hacen colocaci\u00f3n, no parece complejo, a que altura se recomienda sea una buena protecci\u00f3n antigranizo? Gracia!\n\nDenunciarRespuesta:\nHola con esta tela doble pa\u00f1o, de tela premium sombra absoluta, mas red 100% antigranizo, con dobladillos perimetrales dobles, ojales reforzados cada 50 cms, te sale la tela 3800 y el alambre 50 mts , tensores 5, tarugos mas pitones de pared 10y10, eso te sale 800 pes , Cuando vengas te asesoramos bien para que lo puedas instalar. Saludos cordiales MediasombrasGOR\n\n06/07/2016 08:59Denunciar\n* Pregunta:\nhola, necesito una de 5,20 x 2,50, se puede? que me sale el envi\u00f3 a Quilmes? si la compro ahora cuando me llegar\u00eda? gracias, saludos.\n\nDenunciarRespuesta:\nHola tela doble pa\u00f1o, tela premium gruesa, mas red antigranizo 100% seguridad, sombra absoluta. con doble dobladillo perimetral, y ojales metalicos reforzados, colocados en todo el perimetro cada 50 cms. confeccionada por pedido, en 5,20x2,50 sale 2250 pes , puesta en quilmes. Abonas el producto y en 4 dias habiles te la mandamos. saludos cordiales mediasombrasgor\n\n05/07/2016 20:13Denunciar\n* Pregunta:\nBuenos dias realizan arreglos?\n\nDenunciarRespuesta:\nHola, no, solo venta y confeccion de telas nuevas\n\n04/07/2016 11:34Denunciar\n* Pregunta:\nHOLA, PARA CUBRIR UNA SUPERFICIE DE 30 MTS X 5 MTS, CON LOS OJALES CADA 0,50, LA MEJOR CALIDAD? CUAL ES EL COSTO? GRACIAS\n\nDenunciarRespuesta:\nHola la mejor tela media sombra es la premium 98% . Te la puedo hacer en dos pa\u00f1os de 15x5 c/u . Se a\u00f1ade para lograr los 5 mts de ancho y se la hace con dobladillos perimetrales y ojales met\u00e1licos cada 50 cms. Te sale cada uno 6750 Saludos cordiales Mediasombrasgor\n\n29/06/2016 18:22Denunciar\n* Pregunta:\nHola... querr\u00eda saber si disponen de una media sombra de 8mts de largo X 4mts de ancho. Cual seria el precio? Es reforzada? Y viene con ojales? Cada cuanto?\n\nDenunciarRespuesta:\nHola f\u00edjate en el detalle del aviso, es doble pa\u00f1o 100% antigranizo toda reforzada con dobladillos dobles y ojales cada 50 cms. Te sale 4300 Saludos cordiales Mediasombrasgor\n\n12/06/2016 20:28Denunciar\n* Pregunta:\nme pasarias los dos precios por favor con ojales en las puntas y en los laterales de cada pa\u00f1o\n\nDenunciarRespuesta:\nTela premium hecha a medida con dobladillo y ojales colocados cada metro .se debe a\u00f1adir a m\u00e1quina en taller. El pa\u00f1o de 11x5 te lo dejo a 4950 y si quer\u00e9s la doble pa\u00f1o 100% antigranizo te la dejo a 6300\n\n10/06/2016 18:09Denunciar\n* Pregunta:\nes 10 de ancho por 11 de largo que me conviene haces dos pa\u00f1os de 5 metros o 3 pa\u00f1os decime vos\n\nDenunciarRespuesta:\nDos de 11x5 se podr\u00eda . Pero vos lo quer\u00e9s de doble pa\u00f1o como lo detalla la publicaci\u00f3n o s\u00f3lo la tela premium\n\n10/06/2016 17:02Denunciar\n* Pregunta:\ncomo estas necesito saber que me sale un pa\u00f1o de 10 por 11 metros con ojales en las puntas muchas gracias y que tiempo tardan\n\nDenunciarRespuesta:\nHola no se puede hacer pa\u00f1o tan grande. Fijate de dividirlo, segun como vas a instalar Saludos MediasombrasGOR\n\n10/06/2016 15:55Denunciar\n* Pregunta:\ncuanto demoran la entrega y donde se retira\n\nDenunciarRespuesta:\nHola BUEN DIA !!! estamos en capital zona Abasto Almagro, La tela a medida que solicit\u00e1s, la retiras a los 5 dias de haberla abonado. Saludos Cordiales MEDIASOMBRASGOR\n\n02/06/2016 11:57Denunciar\n* Pregunta:\ncomo te abono la diferencia??\n\nDenunciarRespuesta:\nHola, pone la diferencia donde dice gastos de envio. osea los 450 Asi podes abonar el importe total. Saludos\n\n01/06/2016 13:35Denunciar\n* Pregunta:\nnecesito cubrir 6 x 3.20 que me saldria\n\nDenunciarRespuesta:\nHola hacerla en esa medida sale 2500. Todo tal cual detalla el aviso.Saludos MediadombradGor\n\n31/05/2016 18:43Denunciar\n* Pregunta:\nhola sirve para cubrir una pileta de 9 x 3,5? se bancar\u00e1 el peso de un ni\u00f1o? (por las dudas)\n\nDenunciarRespuesta:\nHola no es la funcion especifica de esta tela, mas all\u00e1 de la fortaleza que tiene. Hacemos cubre piletas, para mantener la higiene. no para caida de personas. Saludos cordiales MediasombrasGOR\n\n20/05/2016 09:19Denunciar\n* Pregunta:\ny una que no pase la lluvia tenes?\n\nDenunciarRespuesta:\nNo tenemos\n\n13/05/2016 19:39Denunciar\n* Pregunta:\nHola cuanto me sale en medidas de 2mts x 3mts ? Gracias\n\nDenunciarRespuesta:\nhola sale 1750 Saludos mediasombrasGor\n\n13/05/2016 19:16Denunciar\n* Pregunta:\nHola! la lluvia pasa por esta tela? saludos!\n\nDenunciarRespuesta:\nhola lo unico q pasa\n\n13/05/2016 18:34Denunciar\n* Pregunta:\nOk...como hago para comprar esa medida q quiero ...??\n\nDenunciarRespuesta:\nFijate abajo donde estan todas nuestras publicaciones y ofert\u00e1 en una de igual o menor valor, pag\u00e1 ese monto que te aparezca con mercado pago, luego mandanos mail de aclaracion, as\u00ed te hacemos solicitud de pago por el resto a pagar. Saludos\n\n11/05/2016 08:45Denunciar\n* Pregunta:\nHola!! Nesecito saber cuanto me sale un pa\u00f1o de 450largo x 220de ancho...espero tu respuesta gracias...\n\nDenunciarRespuesta:\nHola confeccionado a la medida q pedis sale 1995\n\n10/05/2016 18:21Denunciar\n* Pregunta:\nok, el color es gris oscuro? como hago con la compra? Prefiero pagarlo con MP.\n\nDenunciarRespuesta:\nComo se ve en la foto, la tela es gris y la malla red que va del lado de arriba osea mirando al cielo es negro. Salvo que la quieras toda en color negro se puede hacer. Para comprar podes abonar con merc pago, acordate que al importe que te figura aca, debes hacerle un agregado de dinero de 1450 , si lo sabes hacer, Sino paga lo que te figura 2050 pes y luego nosotros te hacemos la solicitud de pago por el resto\n\n09/05/2016 15:23Denunciar\n* Pregunta:\nHola buenas tardes necesito una de 6m x 4m cuanto me sale ?\n\nDenunciarRespuesta:\nHola se puede hacer a medida , es doble pa\u00f1o, de sombra absoluta mas malla 100% antigranizo, con doble dobladillo perimetral, y ojales en todos los lados colocados cada 50 cms. El pa\u00f1o asi te sale 3200 Saludos cordiales mediasombrasgor\n\n08/05/2016 19:10Denunciar\n* Pregunta:\nBuenas, necesito una de 8.5 x 3 mts. Me la pod\u00e9s hacer? Slds\n\nDenunciarRespuesta:\nHola se puede hacer a medida , es doble pa\u00f1o, de sombra absoluta mas malla 100% antigranizo, con doble dobladillo perimetral, y ojales en todos los lados colocados cada 50 cms. El pa\u00f1o asi te sale 3500 Saludos cordiales mediasombrasgor\n\n08/05/2016 19:09Denunciar\n* Pregunta:\nEn el Barrio (Pilar), no permiten techar las P\u00e9rgolas, por eso pretendo cubrir todo, gracias\n\nDenunciarRespuesta:\nDoble pa\u00f1o todo reforzado y con ojales, sombra absoluta 100% antigranizo , en medida 7x3 sale 2900 Saludos MediasombrasGOR\n\n04/05/2016 14:03Denunciar\n* Pregunta:\nBuenos d\u00edas, podr\u00e1s presupuestar para una P\u00e9rgola, en medida 7 x 3.- gracias\n\nDenunciarRespuesta:\nHola vos necesit\u00e1s esta doble tela? fijate bien en el detalle del aviso. Sino decime si es para cubrir un vehiculo y darle proteccion de granizo\n\n04/05/2016 12:52Denunciar\n* Pregunta:\nHola buen dia, respecto a las medidas tengo que recificarlas porque exactamente tiene que ser de 2.15 x 4.40, tambien decime si puedo hacer el pago por pago facil o rapipago y si los ojales van todo alrededor de la media sombra. Rectificame el precio si hay diferencia por las nuevas medidas y muchas gracias, espero respuesta para comprar. Saludos\n\nDenunciarRespuesta:\nbuen dia te sale 2100 podes abonar con merc pago. te imprimis cupon para pago facil. Los ojales en todo el perimetro Saludos\n\n04/05/2016 10:00Denunciar\n* Pregunta:\nes para poner sobre un techo de chapa, para bajarle la temperatura en verano\n\nDenunciarRespuesta:\nentonces fijate y consultanos en el aviso que dice 95 pes, buscalo abajo entre nuestras publicaciones\n\n03/05/2016 12:58Denunciar\n* Pregunta:\nhola, haces a medida? yo necesitaria 3 pa\u00f1os, de aprox 4 mts x 3 mts cada uno. Lo mas oscuro que tengas, para tapar la luz solar lo maximo posible. gracias\n\nDenunciarRespuesta:\nhola esta tela es especial para cubrirte 100% del granizo y ademas te va a dar sombra de arbol tupido. que vas a cubrir, porque si es solo para sombra fijate nuestro aviso que dice 95 pes. buscalo abajo Saludos Mediasombrasgor\n\n02/05/2016 20:29Denunciar\n* Pregunta:\nHola necesitar\u00eda que me coticen la media sombra 100% anti granizo en 7 x 4 metros con ojales y el envi\u00f3 hacia Neuquen, Gracias. Fernando.-\n\nDenunciarRespuesta:\nHola es doble pa\u00f1o toda reforzada, ver detallle del aviso. Hacerla de 7x4 sale 3890 la abonas y en 5 dias habiles te la podemos enviar x correo OCA, alla en la receptoria de neuquen abonas lo que ellos te cobren. Saludos mediasombrasGor\n\n01/05/2016 21:02Denunciar\n* Pregunta:\nHola buenas tardes, necesito me coticen la media sombra del aviso, media sombra Premium y 100% Antigranizo (Negra y Plata)con ojales y dobladillo de 4.50 mts x 2.50 mts y si la entrega es gratis a villa Urquiza, muchas gracias\n\nDenunciarRespuesta:\nHola hacerla en la medida que pedis te sale 2200. La abonas y en 5 dias habiles se te entrega en villa urquiza sin cargo de envio. Salidos cordiales MediasombrasGor\n\n01/05/2016 19:06Denunciar\n* Pregunta:\nBuenas tardes necesito presupuesto para media sombra antigranizo de 6 metros por 6 metros con borde y ojales.. Gracias\n\nDenunciarRespuesta:\nHola es doble pa\u00f1o (tela mas red) 100% Antigranizo, ver detalle del aviso, viene con dobladillo doble perimetral y los ojales cada 50 cms. Hacerlo en esa medida sale 4900 pes Un cordial Saludo MediasombrasGOR\n\n27/04/2016 14:07Denunciar\n* Pregunta:\nHola tenes en stock? me la podrian mandar por via cargo a Apostoles Misiones? tiene algun costo el envio al transporte? puedo pagar con tarjeta por mercadopago. desde ya muchas gracias\n\nDenunciarRespuesta:\nHola nos queda una disponible hoy. Para env\u00edos al interior es x dep\u00f3sito adelantado o Mercado pago, del importe de lo que compres + 100 pesos, que es el costo del flete que te lo lleva hasta el dep\u00f3sito del transporte expreso que vos elijas ac\u00e1 en Bs. As. Capital. Puede ser x Via Cargo y recibis all\u00e1 en terminal de \u00f3mnibus. Luego cuando recib\u00eds all\u00e1, abon\u00e1s el flete hasta ah\u00ed. Tambi\u00e9n vos podes enviar un comisionista o transporte, a retirar de nuestro dep\u00f3sito. Saludos cordiales MediasombrasGOR\n\n27/04/2016 12:37Denunciar\n* Pregunta:\nHola queria saber cuanto sale el pa\u00f1o de 5\u00d73 y si lo emvian a santa teresita y que saldria con el envio\n\nDenunciarRespuesta:\nHola 5x3 es el publicado. Se te puede enviar x correo oca a tu cargo\n\n26/04/2016 21:50Denunciar\n* Pregunta:\nHola yo la quiero para cubrir una pileta que tiene una medida de 4 x 8 mts (queria un metro mas por lo menos para que cubra bien si es posible), por eso hice la consulta porque la opcion de los ojales venia bien para sujetarla, no se si podes presupuestarme por esto que necesito\n\nDenunciarRespuesta:\nHola fijate abajo de todo , busc\u00e1 nuestra publicacion que dice cubre pileta, es justo lo que necesit\u00e1s vos es de 9x5 . miralo ahi como viene todo reforzado, tela importada, ojales.... Saludos MediasombrasGOR\n\n26/04/2016 12:29Denunciar\n* Pregunta:\nHola queria saber si el ancho es mayor a 4mts? sino pasarme el costo de una por la medida 4 x 10, especificarme si viene con los ojales incorporados y a que distancia uno de otro, que colores tienen disponible para esa medida. Si hacen envios a la plata, gracias\n\nDenunciarRespuesta:\nHola esta publicacion es por una tela doble 100% antigranizo. hecha a medida en taller, tama\u00f1o 5x3 mts con dobladillos dobles y ojales colocados cada 50 cms. Vos que necesit\u00e1s realmente? medidas que necesites y que uso\n\n26/04/2016 11:45Denunciar\n* Pregunta:\nHola buenas noches, quisiera utilizarla para cubrecoche, es para un Siena, puede servir, no me arruinar\u00e1 o manchar\u00e1 la pintura al estar en contacto directo? Cuanto me saldr\u00e1n 5 x 4 mts. y por donde estas?\n\nDenunciarRespuesta:\nHola no es para apoyar en el auto. Debes colgarla por encima, a modo de techo. Te da sombra absoluta, te protege del granizo, de las heladas, etc...\n\n25/04/2016 21:12Denunciar\n* Pregunta:\nHola como estan necesito dos pa\u00f1os de 8,00 de largo por 6 metros de ancho, me podrian decir el precio por favor Mario, soy de villa ballester hacen entrega gracias viene con agarres\n\nDenunciarRespuesta:\nHola fijate descripcion del aviso, es doble tela toda reforzada y con ojales metalicos. 100% Antigranizo Un pa\u00f1o de 8x6 te sale 6500 c/u . El envio se puede hacer en moto o sino te lo mandamos por oca a tu cargo. Saludos mediasombrasgor\n\n20/04/2016 18:45Denunciar\n\nVer m\u00e1s preguntas\n\nPublicidad\n\nM\u00e1s informaci\u00f3n\n\nAcerca de\n\n* Mercado Libre\n* Investor relations\n* Mapa del sitio\n* Tendencias\n* Trabaja con nosotros\n\nOtros sitios\n\n* Mercado Pago\n* Mercado Libre Publicidad\n* Developers\n* Mercado Shops\n* Mercado Env\u00edos\n\nAyuda\n\n* Comprar\n* Vender\n* Resoluci\u00f3n de problemas\n* Centro de seguridad\n\nRedes sociales\n\n* Twitter\n* Facebook\n* Instagram\n* YouTube\n\nMi cuenta\n\n* Ingresa\n* Vender\n\nCopyright \u00a9 1999-2016 MercadoLibre S.R.L.T\u00e9rminos y condicionesPol\u00edticas de privacidadAyuda\n\n\u00a1Descarga gratis la app de Mercado Libre!"