"<title>El Blog para Hoteleros, Marketing Hotelero, Consejos, Novedades - Mirai Espa\u00f1a Blog</title>\n\n* Espa\u00f1ol\n* English\n\nFran\u00e7ais\n\n* Inicio\n* Productos\n* La empresa\n* Acceso a hoteleros\n* Noticias\n* Contacto\n* Blog\n\n* Facebook\n* Twitter\n* RSS\n* Google +\n\nEl blog de Mirai para hoteleros\n\n<h1>El comparador de hoteles perfecto, todav\u00eda por venir</h1>\n\n* julio 21, 2016\n* Pablo Delgado\n* 0\n\nNinguno de los grandes comparadores o metabuscadores, donde incluimos Trivago, TripAdvisor, Google y Kayak termina de convencer a los hoteles, en especial a los independientes, para que \u201cconecten\u201d su venta directa. Algo que resulta parad\u00f3jico ya que para ambas partes esta relaci\u00f3n ser\u00eda muy positiva:\n\n* Los <strong>hoteles</strong> reducir\u00edan su dependencia de las OTA y tendr\u00edan el socio perfecto en caso de ofrecer precios exclusivos en su web.\n* Los <strong>comparadores</strong> contar\u00edan con el \u00fanico canal diferente al resto (OTA hay muchas, web oficial s\u00f3lo una) y que en muchos casos ofrece el mejor precio. Ser comparador y no tener la mejor tarifa es un fracaso.\n\nEsta falta de entendimiento entre hoteles y comparadores <strong>deja en bandeja la venta a las OTA</strong>, en especial a Booking.com, que es el rey indiscutible en Europa en este terreno, pujando siempre por la primera posici\u00f3n a cualquier precio.\n\nEl otro gran perdedor es el cliente final que de querer consultar el precio en la web del hotel deber\u00e1 volver a Google y buscarla expresamente.\n\n<strong>Motivos por los que hoteles y comparadores no se entienden</strong>\n\nDesde Mirai trabajamos con cientos de hoteles a los que les explicamos las ventajas (y desventajas) de invertir en metabuscadores. Desde nuestro punto de vista los motivos reales son:\n\n* <strong>Coste. </strong>Los comparadores buscan monetizar cada clic y tienden a tratar a hoteles (cadenas e independientes) como a las OTA, con unas tarifas muy elevadas que no hacen f\u00e1cil encontrar rentabilidad en estas inversiones.\n\n* <strong>Lentitud en proceso de alta</strong>. Muchos hoteles sufren para dar de alta sus hoteles, y en especial sus cadenas. Falta de atenci\u00f3n, lentitud en la respuesta, fallos t\u00e9cnicos en el proceso de alta o exigencias demasiado elevadas son s\u00f3lo algunos ejemplos.\n\n* <strong>Gesti\u00f3n diaria \u2013 falta de herramientas.</strong> Una vez se \u201cconecta\u201d todo, el hotelero se enfrenta a una gesti\u00f3n de estas inversiones, que no puede asumir. \u00bfSubir o bajar las pujas? \u00bfEn qu\u00e9 mercados estar? \u00bfQu\u00e9 presupuesto fijar al mes y por mercado? Se plantean todas estas cuestiones al hotel, ya de por s\u00ed desbordado por el d\u00eda a d\u00eda.\n\n* <strong>Recelo</strong>. Los hoteles est\u00e1n cansados de pagar m\u00e1s cada a\u00f1o para vender lo mismo en su venta directa. Ven en los comparadores m\u00e1s una amenaza que una oportunidad. Es evidente que no es agradable pagar para estar presente pero si no lo haces directamente lo har\u00e1s mediante las comisiones que pagas a las OTA.\n\nHay dos factores que<strong> NO</strong> son motivo de desentendimiento, aunque en principio lo parezcan:\n\n* La tecnolog\u00eda que conecta con los comparadores existe, es asumible, y est\u00e1 probada (es decir, no es un reto tecnol\u00f3gico).\n* El hotel no tiene problemas de inversi\u00f3n (es decir, normalmente no es porque el hotel no quiera invertir).\n\n<strong>El comparador perfecto en el que la venta directa tendr\u00eda cabida</strong>\n\nLos cuatro grandes, de nuevo TripAdvisor, Kayak, Trivago y Google tienen en menor o mayor medida atributos de lo que ser\u00eda el \u201ccomparador perfecto\u201d. En cambio ninguno de ellos cumple todos los requisitos fundamentales para serlo:\n\n* <strong>Venta directa real. </strong>Un tema esencial para los hoteles, que quieren que la transacci\u00f3n termine en su web y \u00e9ste era el modelo tradicional de los comparadores. En cambio est\u00e1n apareciendo modelos donde el cliente termina la reserva en la web del comparador (el m\u00e1s popular hoy, Tripadvisor Instant Booking aunque Kayak sac\u00f3 el suyo hace a\u00f1os). Hay una gran expectativa sobre Google y su producto Book on Google (BoG), que va en esta l\u00ednea.Los hoteles son recelosos de esta venta porque <strong>no es directa</strong>. En caso de participar, lo hacen de manera <strong>defensiva</strong> (para que no se lleve la venta la OTA y as\u00ed reducir algo el coste).Los hoteles deben pensar, en cambio, en lo que quieren los clientes y adaptarse aunque no les guste. \u00c9stos s\u00ed quieren procesos de reserva sencillos e integrados (sobre todo en m\u00f3viles). De ah\u00ed la aparici\u00f3n de los Instant Booking y compa\u00f1\u00eda.\nComo hotel <strong>puedes no participar</strong> en modelos que no sean venta directa real. En cambio, hay que estar alerta si los comparadores est\u00e1n empezando a dar m\u00e1s peso al modelo de venta en sus webs que al que reenv\u00eda a la web del hotel (movimiento leg\u00edtimo por su parte si con ello ganamos m\u00e1s clientes y dinero)\n\n* <strong>Comisi\u00f3n (CPA) sobre coste por click (CPC). </strong>Aunque el modelo de cobro no sea determinante (puedes hacer rentable la inversi\u00f3n con cualquiera de los dos modelos), el modelo CPA elimina muchas de las barreras que tiene el hotel para participar:\n\no <strong>Riesgo</strong>. Una comisi\u00f3n por reserva efectiva (tras cancelaciones) no implica riesgo para el hotel. Los costes estar\u00e1n siempre controlados.\no <strong>Tesorer\u00eda</strong>. El hotel pagar\u00e1 tras la estancia (y pago) del cliente en el hotel.\no <strong>Entendible</strong>. Los hoteles est\u00e1n acostumbrados a pagar comisiones. Muchos due\u00f1os o directores aceptar\u00e1n sin parpadear un modelo de comisi\u00f3n. En cambio los modelos CPCs los cuestionar\u00e1n y pondr\u00e1n mil trabas\n\nGoogle Hotel Ads (GHA) y Tripadvisor con Instant Booking son los \u00fanicos de los cuatro grandes que hoy en d\u00eda ofrecen CPA.\n\nNota. Para muchos hoteles (aquellos con precio medio y estancia media alta) es probable que el modelo CPC sea m\u00e1s interesante que el CPA. Hay que hacer n\u00fameros.\n\n* <strong>Rentabilidad</strong>. Los hoteles tienen en su cabeza un n\u00famero muy marcado que es el 18%-20% que pagan a Booking.com por sus reservas. Cualquier inversi\u00f3n que suponga una comisi\u00f3n equivalente superior a este n\u00famero la cuestionar\u00e1n.En los modelos CPC el hotel debe calcular la \u201ccomisi\u00f3n equivalente\u201d (inversi\u00f3n / producci\u00f3n generada). Sobre este n\u00famero hay que sumar el coste del partner que le d\u00e9 la integraci\u00f3n (muchas empresas cobran por esta \u201cconexi\u00f3n\u201d) m\u00e1s la comisi\u00f3n de su tecnolog\u00eda de venta directa (motor).Sumando todos estos costes debe cumplirse lo siguiente o el hotel dudar\u00e1<strong>Conclusi\u00f3n: muchos reh\u00fayen y no participan</strong>.Los que apuestan por un modelo CPA parten de comisiones elevadas (12% de m\u00ednimo en Instant Booking y 10% en GHA) dejando poco margen de beneficio (aun as\u00ed hay beneficio igualmente).Los comparadores deben reflexionar y analizar el aumento de hoteles que tendr\u00edan en caso de reducir los costes. No s\u00f3lo hoteles sino la calidad de un canal exclusivo como es el directo.\n\n* <strong>Resultados ordenados de menor a mayor. </strong>Algo que frustra mucho a los hoteles es no entender el orden de los resultados. Les hace pensar mal de los comparadores y se inventan conspiraciones (reales o no) de que los comparadores benefician a las OTA (no olvidemos que Trivago es del grupo Expedia y Kayak del grupo Priceline). \u00bfTiene sentido este resultado? Seguramente para TripAdvisor y Google s\u00ed, pero para el hotel genera frustraci\u00f3n y desconfianza.Un debate interesante: \u00bfrealmente llega el cliente a entender un comparador donde el canal con mejor precio no es el m\u00e1s visible? Suponemos que se habr\u00e1n realizado pruebas de usuario, pero no deja de resultar sorprendente.\n\n* <strong>Facilidad de gesti\u00f3n</strong>. S\u00f3lo una minor\u00eda de hoteles y cadenas (incluyendo las grandes) son capaces de gestionar la inversi\u00f3n en comparadores. El resto no tiene el personal, ni el tiempo, ni las ganas de hacerlo. Conclusi\u00f3n: si dejas la gesti\u00f3n de esta inversi\u00f3n en manos del hotel, el hotel se cansar\u00e1 y tirar\u00e1 la toalla en pocos meses.Es esencial un panel control donde se puedan gestionar muchos hoteles a la vez y que \u00e9ste pueda ser gestionado por empresas externas y especialistas. Google es el mejor ejemplo en este aspecto en este punto ya que permite gestionar cientos de hoteles desde un \u00fanico panel y muy recientemente incluso permite a una cadena u hotel poder gestionar su hotel directamente dentro de esta cuenta centralizada (Google Sub Accounts).\n\n* <strong>Reconciliaci\u00f3n de reservas autom\u00e1tica</strong>. Para los modelos CPA, el hotel tendr\u00e1 la necesidad de ir comparador a comparador y \u201creconciliar\u201d reservas (es decir, comunicar las que son canceladas, no shows o modificadas) para que no les cobren la comisi\u00f3n. Este ejercicio supone una tarea m\u00e1s al hotel que ya va escaso de tiempo y para el que cualquier barrera es un impedimento a participar.El comparador debe ofrecer la opci\u00f3n de automatizar este trabajo y que al marcar la reserva como cancelada en su motor se sincronice con \u00e9ste. TripAdvisor es el \u00fanico con esta funcionalidad en Instant Booking.\n\n* <strong>Volumen de ventas. </strong>Esto es, visitas y m\u00e1s visitas. Una vez que tenemos el comparador perfecto nos faltar\u00e1 s\u00f3lo una cosa, aunque la m\u00e1s importante: Visitas. Muchas visitas. A d\u00eda de hoy el rey de las visitas en Europa es Trivago y en USA y UK TripAdvisor. Google empieza a crecer mucho aunque todav\u00eda est\u00e1 lejos.Si tuvi\u00e9ramos que resumirlo en una frase dir\u00edamos que el comparador perfecto es aquel que ofrezca un modelo CPA de m\u00e1ximo 10%, ordene de manera transparente, sea venta directa real, tenga millones de visitas diarias, un panel de gesti\u00f3n centralizada pero con acceso individual a cuentas y automatizaci\u00f3n de los cambios de reservas.\n\n<strong>Conclusi\u00f3n</strong>\n\nLa falta de entendimiento entre comparadores y hoteles est\u00e1 dejando en bandeja la venta a las OTA que, sin aportar valor alguno al hotel, le est\u00e1n canalizando reservas a un coste muy alto ante la pasividad de \u00e9ste. Si hace unos meses concluimos que el 15% de la venta de Booking.com viene de adwords por tu nombre, \u00bfte has parado a pensar cu\u00e1nto venden las OTA al conectarse a metabuscadores? Nos sorprender\u00edamos del dato a buen seguro.\n\nEn cambio, aquellos hoteles que quieren estar en comparadores no lo tienen f\u00e1cil. Ning\u00fan metabuscador est\u00e1 teniendo \u00e9xito al incorporar la venta directa de la mayor\u00eda de los hoteles y cadenas. Este hecho deber\u00eda servir como punto de partida para una reflexi\u00f3n que aborde las causas reales.\n\nEl primero que cambie su estrategia y consiga que todos los hoteles conecten su venta directa y ofrezcan all\u00ed el mejor precio se llevar\u00e1 a largo plazo los clientes. Un gran premio en espera de ganador.\n\n<h1>La normativa PCI-DSS acecha a los hoteles, \u00bfest\u00e1s preparado?</h1>\n\n* junio 30, 2016\n* Pablo Delgado\n* 0\n\n\u00bfHas recibido una llamada de tu banco para preguntarte si tu hotel cumple la normativa de seguridad PCI-DSS? Si es el caso, ya sabr\u00e1s de qu\u00e9 se trata aunque quiz\u00e1s no sepas a\u00fan c\u00f3mo cumplirla. En caso contrario, la recibir\u00e1s pr\u00f3ximamente. Este art\u00edculo te interesar\u00e1 para saber de qu\u00e9 se trata y c\u00f3mo anticiparte.\n\n<strong>\u00bfQu\u00e9 es PCI-DSS? \u00bfafecta a mi hotel?</strong>\n\nEs un est\u00e1ndar de seguridad que afecta a los entornos donde se trabaja o almacenan tarjetas de cr\u00e9dito. Algo que afecta directamente a cualquier hotel.\n\nNo es m\u00e1s que un \u201cmanual de buenas pr\u00e1cticas\u201d que toda empresa afectada debe seguir. PCI-DSS viene de Payment Card Industry Data Security Standard y fue creado por un consorcio de tarjetas de cr\u00e9dito que incluye a Visa, Mastercard y American Express, entre otras.\n\n<strong>\u00bfQu\u00e9 busca PCI?</strong>\n\nEvitar o minimizar los much\u00edsimos fraudes de tarjetas de cr\u00e9dito que existen, algo que se ha disparado con la llegada de internet y el e-commerce.\n\n<strong>\u00bfEs obligatorio certificarse PCI?</strong>\n\nNo hay ninguna ley que obligue a su cumplimiento. En cambio, es un requisito esencial para las entidades emisoras de tarjetas y los propios bancos que podr\u00e1n reducir sus servicios o romper relaciones contractuales en caso de no tener la certificaci\u00f3n PCI. La amenaza m\u00e1s habitual de los bancos por ahora es retirarte el servicio de TPV f\u00edsicos (dat\u00e1fonos).\n\n<strong>\u00bfPor eso me presionan los bancos con la certificaci\u00f3n PCI?</strong>\n\nEs un efecto domin\u00f3. Ante un fraude de tarjeta, las entidades emisoras como Visa miran hacia los bancos, que a su vez miran al comercio (hotel) que a su vez mira a sus proveedores (empresas de PMS, channel managers, motor de reservas, etc.).\n\nHasta ahora el requisito de los bancos al hotel era que todos sus proveedores cumplan la normativa PCI. El hotel hace bien exigiendo que \u00e9stos cumplan (Mirai tiene la certificaci\u00f3n PCI-DSS). En cambio, en muy poco tiempo el requerimiento se ampliar\u00e1 y obligar\u00e1 a tu hotel a cumplir tambi\u00e9n con la normativa, \u00bfest\u00e1s preparado?\n\n<strong>\u00bfEn qu\u00e9 me afectar\u00e1 el cumplimiento de PCI? \u00bfcambiar\u00e1 mi d\u00eda a d\u00eda?</strong>\n\nPCI te obligar\u00e1 a un profundo cambio tecnol\u00f3gico pero tambi\u00e9n de filosof\u00eda. Son varios requisitos que deber\u00e1s revisar y adecuar tu operativa en consecuencia. No entramos en detalles porque no es el punto de este post. S\u00ed en cambio aportamos algunos ejemplos sencillos que ilustran bien el alcance y la filosof\u00eda de PCI.\n\n* <strong>Usuarios \u00fanicos</strong>. Cada recepcionista o persona del hotel que tenga acceso o trabaje con datos de tarjetas de clientes debe tener un usuario \u00fanico con el fin de poder monitorizar el acceso de manera individual en caso de un incidente con una tarjeta concreta. Esto implicar\u00e1 tener muchas cuentas nominales en los ordenadores, el PMS, en la extranet de Booking.com o de Mirai, lo que complica mucho la operativa de recepci\u00f3n, por ejemplo.\n* <strong>Faxes de confirmaci\u00f3n de reservas</strong> que llevan la numeraci\u00f3n de tarjeta del cliente. Mantener esta forma de confirmaci\u00f3n se complica mucho hasta el punto de hacerla inviable. Se acab\u00f3 el tener el fax en recepci\u00f3n al alcance de todo el personal y de los clientes. Deber\u00e1s mover la m\u00e1quina de fax a un \u00e1rea con acceso restringido, con c\u00e1maras de seguridad y con registro de cada persona que entra y sale. La importaci\u00f3n autom\u00e1tica de reservas en tu PMS ser\u00e1 tu gran aliado para resolver este problema.\n* <strong>CVV2</strong>. Este dato est\u00e1 terminantemente prohibido almacenarlo (requisito 3.2 de la norma). Si no lo puedes guardar y no lo vas a usar en tiempo real, \u00bfpara qu\u00e9 pedirlo? Adem\u00e1s no te sirve de nada para transacciones con el TPV f\u00edsico y no te ayuda en caso de devoluciones. Mejor no lo pidas a tus clientes a la hora de hacer reservas (salvo en tarifas con TPV virtual donde el banco s\u00ed lo pedir\u00e1 para ejecutar el cargo) y te quitas el problema.\n* Si <strong>tienes el PMS en el hotel y almacenas ah\u00ed los datos de tarjeta</strong> prep\u00e1rate para un gran cambio. Deber\u00e1s adaptar toda tu arquitectura de red para cumplir la normativa: separar el servidor en una red diferente con control f\u00edsico de acceso, c\u00e1maras de seguridad y registro de entrada y salida. Tambi\u00e9n deber\u00e1s a\u00f1adir un cortafuegos que controle y registre todos los accesos a su vez en un tercer entorno tambi\u00e9n separado de los dos primeros. Un foll\u00f3n del que no quieres saber. Mejor apoyarte en tu fabricante de PMS para buscar la mejor soluci\u00f3n. Desde luego versiones en la nube (cloud) son m\u00e1s recomendables para estos casos porque as\u00ed no guardas ninguna tarjeta en tu hotel.\n* <strong>Formaci\u00f3n, documentaci\u00f3n y procedimientos.</strong> Prep\u00e1rate para una avalancha de documentos que tendr\u00e1s que hacer (lo normal es apoyarse en una consultora externa) pero que luego tendr\u00e1s que seguir. Te cambiar\u00e1 la forma de trabajar en todo lo relacionado con el uso y tratamiento de tarjetas. Necesitar\u00e1s un equipo interno responsable de que realmente se cumple la normativa. Cada nuevo empleado con acceso a tarjetas requerir\u00e1 formaci\u00f3n.\n\nTodo esto hasta que lleguemos a un escenario donde todo cobro por parte del hotel o manera de garantizar una reserva se haga por medios de pago centralizados y externos al hotel (empresas como Google, Apple o Paypal ya est\u00e1n avanzando en esta l\u00ednea), eliminando el riesgo de que haya una brecha de seguridad en el propio hotel.\n\n<strong>\u00bfQu\u00e9 tengo que hacer y cu\u00e1nto cuesta obtener la certificaci\u00f3n PCI?</strong>\n\nLa teor\u00eda es larga y farragosa. No vamos a hablar de ella aqu\u00ed. Tan s\u00f3lo adelantar que son 12 puntos que van desde la arquitectura de los sistemas (separaci\u00f3n con cortafuegos, encriptaci\u00f3n de tarjetas, etc.) hasta los procedimientos de seguridad y documentaci\u00f3n necesaria. Una gu\u00eda r\u00e1pida (y ya tiene 40 p\u00e1ginas) la puedes encontrar aqu\u00ed. Un trabajo costoso pero, me temo, necesario.\n\nLa certificaci\u00f3n en s\u00ed es gratuita. En cambio, el tiempo y recursos que necesitar\u00e1s para ello te costar\u00e1 mucho. Nuestra recomendaci\u00f3n es contratar a una de las muchas empresas consultoras y certificadoras PCI (gran negocio que ha emergido al amparo de esta nueva normativa) e ir de su mano (en muchos casos no ser\u00e1 una opci\u00f3n sino una obligaci\u00f3n de hecho).\n\nTe costar\u00e1 un gasto inicial de 10.000\u20ac hasta 60.000\u20ac seg\u00fan el nivel de exigencia que tengas (a mayor volumen de tarjetas de cr\u00e9dito gestionadas anualmente mayor ser\u00e1 el nivel de seguridad requerido). Grandes cadenas de cientos de hoteles en medio mundo manejan otros costes, claro est\u00e1. A partir de la certificaci\u00f3n inicial deber\u00e1s re-certificarte cada a\u00f1o siendo el coste mucho menor porque gran parte del trabajo est\u00e1 hecho.\n\nEl plazo tambi\u00e9n var\u00eda pero podr\u00eda oscilar entre 3 y 12 meses, de nuevo en funci\u00f3n del volumen de tarjetas que manejes.\n\n<strong>\u00bfTener la certificaci\u00f3n PCI-DSS garantiza estar exento de fraude?</strong>\n\nLamentablemente no. Cumplir con la PCI-DSS mejora tus sistemas y nivel de seguridad haciendo m\u00e1s dif\u00edcil tener un incidente pero no garantiza al 100% que no ocurra. De hecho cada a\u00f1o muchas empresas con la certificaci\u00f3n PCI sufren ataques y robos de tarjetas.\n\n<strong>Conclusi\u00f3n</strong>\n\nLa seguridad y el control del fraude es un intangible cada vez m\u00e1s importante y estar al d\u00eda en normativa y buenas pr\u00e1cticas te evitar\u00e1 muchos problemas futuro. Es por tanto una buena inversi\u00f3n. Es normal que como empresario te cueste destinar recursos a algo que no ves la ganancia monetaria a corto o medio plazo.\n\nEn cambio los bancos han empezado a presionar y esto parece ya imparable. Van cayendo fichas del domin\u00f3 y tarde o temprano (6 meses? 1 a\u00f1o? 2 a\u00f1os? Nadie sabe \u2026 ) llegar\u00e1 la ficha de las cadenas medianas (ya les ha llegado a las grandes) y luego a los hoteles individuales. Conocer lo que te viene encima es lo menos que puedes hacer. Anticiparse ser\u00eda lo perfecto.\n\n<h1>C\u00f3mo usar Google Hotel Ads para potenciar tu venta directa</h1>\n\n* junio 23, 2016\n* Pablo Delgado\n* 2\n\nGoogle se est\u00e1 convirtiendo en un jugador relevante en el sector hoteles en internet, algo que incomoda a los grandes que ya est\u00e1n dentro como son Booking.com o TripAdvisor.\n\nEn cambio, la estrategia de Google es diferente a todos sus competidores. No se est\u00e1 convirtiendo en una OTA pura (como lo es Booking.com y como s\u00ed parece hacerlo TripAdvisor) y tampoco est\u00e1 creando un metabuscador como Trivago o Kayak.\n\nGoogle Hotel Ads (GHA) es una plataforma de inventario y precios que se distribuye en los diferentes productos Google: su buscador, sus mapas y el nuevo Google Destinations. \u00bfQui\u00e9n duda que veremos estos precios tarde o temprano en Gmail o Google now? Por otro lado curiosamente el producto Google que cre\u00f3 como un puro comparador y que bautiz\u00f3 como Google Hotel Finder fue cerrado en septiembre de 2015. Esa no era la guerra de Google.\n\nPor cierto, GHA es el nuevo nombre de lo que antes Google llamaba Hotel Price Ads (HPA), nombre ya desterrado de su vocabulario.\n\n<h1></h1>\n\nUsando el buscador o los mapas es evidente la importancia que Google le est\u00e1 dando a estos precios en tiempo real <strong>en especial en dispositivos m\u00f3viles</strong> donde su peso en proporci\u00f3n al tama\u00f1o de pantalla es mucho mayor. Google lo llama micro-moments y consiste en dar al usuario lo que busca justo en el momento adecuado y de manera natural.\n\n<strong>\u00bfPor qu\u00e9 participar en el programa Google Hotel Ads?</strong>\n\nComo hotelero es clave estar en GHA, ya que ocupas un escaparate esencial como es Google y compites directamente con las OTA en un terreno donde \u00e9stas se han consolidado desviando mucha venta a sus p\u00e1ginas. Todo esto nos conduce a nuestros objetivos finales: <strong>reducir el coste de intermediaci\u00f3n</strong> y ganar <strong>independencia</strong> respecto a la intermediaci\u00f3n.\n\nRecuerda que ya est\u00e1s participando en GHA a trav\u00e9s de las OTA y les est\u00e1s financiando las campa\u00f1as. Dicho de otra manera, las OTA no invierten ni un euro para poner tu hotel en metabuscadores. Todo lo pagas t\u00fa.\n\n<strong>\u00bfQu\u00e9 modelos ofrece Google para participar en GHA?</strong>\n\nDentro del programa GHA, Google ofrece las siguientes tres modalidades de uso:\n\n* El tradicional modelo CPC (coste por click), donde pagas una cantidad por cada visita que consigas llevar a tu web.\n\n* Un modelo h\u00edbrido de CPC y CPA que Google llama \u201cobjetivo ROAS\u201d y que no es m\u00e1s que fijar una \u201ccomisi\u00f3n objetivo\u201d (digamos 10%) a partir de la cual te optimizan el CPC para no superar este 10% de comisi\u00f3n al calcular la inversi\u00f3n entre el ingreso generado.\n\n* El nuevo modelo puro CPA (coste por adquisici\u00f3n o, en el argot hotelero, comisi\u00f3n) que Google llama Google Hotel Ads Commission Program (GHACP), del que escribimos hace pocas semanas.\n\n<strong>\u00bfQu\u00e9 diferencias hay entre estos tres modelos?</strong>\n\n<strong>CPC</strong>\n\n<strong>Objetivo ROAS</strong>\n\n<strong>CPA</strong>\n\n<strong>Modelo de pago</strong> Coste por click Coste por click Coste por adquisici\u00f3n(comisi\u00f3n)\n\n<strong>\u00bfCu\u00e1nto cuesta?</strong> Seg\u00fan lo agresivo que quieras ser. Funciona parecido a Adwords: fijas un CPC m\u00e1ximo y por subasta Google elige la opci\u00f3n ganadora. Cuantos m\u00e1s pujadores m\u00e1s costar\u00e1 El % de comisi\u00f3n que t\u00fa quieras, recordando que Google calcular\u00e1 un CPC equivalente para la subasta. Si el % es bajo, tus pujas no aparecer\u00e1n La comisi\u00f3n que quieras poner siempre dentro del rango 10%-15%.\n\n<strong>\u00bfTiene en cuenta las cancelaciones?</strong> No. Todos los clicks cuestan igual generen o no una reserva No. La comisi\u00f3n equivalente se fija antes de cancelaciones. Por tanto ten cuidado con ser muy agresivo que luego las cancelaciones las absorbes t\u00fa S\u00ed, al ser un sistema de comisi\u00f3n puro, s\u00f3lo pagas las reservas que has cobrado\n\n<strong>\u00bfQu\u00e9 modelo da mayor visibilidad de mi hotel en los resultados?</strong> Puedes conseguir la misma visibilidad de tu hotel independiente del modelo que escojas. Cuanto m\u00e1s pujes (en CPC o comisi\u00f3n) y cuanto mejor sea el precio ofrecido m\u00e1s posibilidades tendr\u00e1s de aparecer en los primeros puestos\n\n<strong>\u00bfPuedo fijar un l\u00edmite de inversi\u00f3n?</strong> S\u00ed, tanto diario como mensual (por ejemplo 800\u20ac/mes) S\u00ed, aunque indirectamente. Fijando una comisi\u00f3n equivalente te asegurar\u00e1s de la rentabilidad de la inversi\u00f3n Al ser un modelo comisionable, \u00bfpara qu\u00e9 fijar un l\u00edmite de inversi\u00f3n? Cuanta m\u00e1s venta mejor\n\n<strong>\u00bfPuedo contratar este servicio a Google directamente?</strong> No, necesitas un partner integrado con el modelo CPC. Aqu\u00ed puedes encontrar un listado No, necesistas un partner integrado en el modelo CPA. No todos los partners integrados con GHA soportan el modelo CPA. Pregunta a tu proveedor\n\n<strong>\u00bfCu\u00e1ndo hay que pagar?</strong> En el momento del clic, antes de que llegue el cliente, (se adelanta tesorer\u00eda, al igual que con Adwords) A mes vencido, tras la estancia del cliente\n\n<strong>\u00bfQu\u00e9 modelo es mejor para tu hotel?</strong>\n\nDado que con los tres modelos puedes conseguir los mismos resultados en ingresos, debes elegir la opci\u00f3n que te <strong>implique menor coste</strong>.\n\nConceptualmente, los <strong>hoteles con mayor precio medio y mayor estancia media son candidatos al modelo CPC</strong>, ya que les saldr\u00e1 una comisi\u00f3n equivalente menor al 10%. Nuestra recomendaci\u00f3n es empezar por este modelo.\n\nPara el resto la opci\u00f3n m\u00e1s recomendable es el modelo CPA puro, ya que minimiza riesgo, minimiza la gesti\u00f3n de presupuestos y optimizaci\u00f3n y adem\u00e1s genera un flujo de caja positivo (pagas cuando el cliente te ha pagado). En Mirai estamos moviendo a casi todos nuestros clientes a esta modalidad. Teniendo un sistema puro CPA <strong>no vemos ninguna raz\u00f3n para contratar el modelo \u201cCPC objetivo ROAS\u201d.</strong>\n\n<strong>\u00bfCu\u00e1l debe ser tu estrategia en Google Hotel Ads?</strong>\n\nParticipar en GHA es s\u00f3lo el primer paso, pero no es suficiente. Estar por estar, es decir, participar pero no generar reservas no es el objetivo. Hay que tener una estrategia detr\u00e1s. Una estrategia que te permita generar volumen de reservas y ahorrar dinero en comisiones que les pagas a las OTA. Desde Mirai creemos que la estrategia correcta es la siguiente:\n\n<strong>1. Elige el modelo de GHA que te de m\u00e1xima rentabilidad</strong> manteniendo un volumen adecuado de reservas. En caso de duda, CPA es tu modelo.\n\n<strong>2. Saca a toda tu intermediaci\u00f3n de GHA</strong>. Objetivo esencial para hoteles y cadenas pero que rara vez se plantea en serio. \u00bfQu\u00e9 valor te aporta Booking.com en esta b\u00fasqueda? Si puedes estar t\u00fa directamente en metabuscadores la intermediaci\u00f3n no aporta valor. Esta batalla es, desgraciadamente, muy complicada a d\u00eda de hoy, por negaci\u00f3n de las OTA.\n\n<strong>3. Elimina las disparidades de las OTA</strong> que pescan estos precios v\u00eda bancos de camas o alguna OTA aprovech\u00e1ndose de los mil agujeros que tiene la distribuci\u00f3n hotelera. Estar presente en GHA para ver el resultado de la siguiente imagen es in\u00fatil.\n\n<strong>4. Maximiza tu visibilidad</strong>.\n\nUna vez has hecho los deberes iniciales, debes entender c\u00f3mo GHA muestra los resultados y c\u00f3mo los ordena. Por defecto muestra dos entradas en sus resultados. El ranking viene determinado por dos factores principalmente: la <strong>puja</strong> (cu\u00e1nto gana Google por ponerte arriba) y la \u201c<strong>calidad</strong>\u201d donde entran en juego la competitividad del precio as\u00ed como la conversi\u00f3n.\n\nBooking.com lleva a GHA la misma estrategia que a los Adwords: ocupar la primera posici\u00f3n cueste lo que cueste<strong>. </strong>Luchar por la primera te saldr\u00e1 muy caro. Dado que no puedes sacar a Booking.com de GHA (porque se negar\u00e1n y porque, mucho me temo, lo has firmado por contrato), juega a ocupar la segunda como a continuaci\u00f3n explicamos.\n\nSi mantienes una pol\u00edtica de paridad de precio es probable que, adem\u00e1s de Booking.com, cualquier otra OTA te supere en puja y tu entrada quede enterrada en el link de \u201cVer m\u00e1s precios\u201d. No es la estrategia correcta.\n\nTu opci\u00f3n m\u00e1s rentable y que te generar\u00e1 m\u00e1s reservas consiste en ofrecer un mejor precio en tu web con lo que tendr\u00e1s cuasi-garantizada la segunda posici\u00f3n lo que maximizar\u00e1 la visibilidad de tu entrada y mostrar\u00e1s al cliente las ventajas de reservar directamente (con el ahorro de costes que ello te supondr\u00e1). Esta es la l\u00ednea que est\u00e1n siguiendo las grandes cadenas y hoteles m\u00e1s avanzados. Una tendencia imparable a la que cada vez m\u00e1s hoteles independientes y cadenas se suman.\n\n<strong>Conclusi\u00f3n</strong>\n\nGoogle ha ido poco a poco entrando en el sector de viajes y, en especial, de hoteles. Est\u00e1 aqu\u00ed para quedarse, nos guste o no. Por un lado es un peaje m\u00e1s que hay que pagar, pero a la vez es una gran oportunidad para los hoteles que quieren reducir la gran dependencia que tienen de las OTA. Al fin cuentan con un arma poderosa y sin riesgo.\n\nPero recuerda que la tecnolog\u00eda es s\u00f3lo parte de lo que necesitas. La clave est\u00e1 en el conocimiento y habilidad para saber estar al d\u00eda y<strong> aprovechar las nuevas oportunidades</strong> que se presentan. GHA es sin duda mucho m\u00e1s bueno que malo, aunque confirma una vez m\u00e1s que la venta directa no es barata -para regocijo de las OTA-, aunque sigue siendo m\u00e1s rentable que la venta intermediada, por mucho que algunas OTA digan lo contrario.\n\n<strong>Art\u00edculos relacionados: </strong>\n\n* Qu\u00e9 es y c\u00f3mo funciona Google Hotel Ads Commission Program (GHACP)\n\nP\u00e1gina 1 de 4912345...102030...\u00bb\u00daltima \u00bb\n\nSuscr\u00edbete a nuestro RSS S\u00edguenos en Facebook S\u00edguenos en Twitter\n<h2>Recibe cada nuevo post en tu e-mail:</h2>\n\n<h2>Posts recientes</h2>\n\n* La normativa PCI-DSS acecha a los hoteles, \u00bfest\u00e1s preparado?\n* C\u00f3mo usar Google Hotel Ads para potenciar tu venta directa\n* Cancelaciones en Booking.com: un 104% superiores a tu web. En Expedia, un 31%\n* Cancelaciones disparadas: implicaciones, costes y c\u00f3mo reducirlas\n* La convergencia de Google, TripAdvisor y Booking.com\n\n<h2>Autores</h2>\n\n* Aliaksandra Kichyhina\n* Aude Naveilhan\n* Borja Monforte\n* C\u00e9sar L\u00f3pez\n* David Gonzalez\n* Diego Varela\n* Equipo de Mirai\n* Francesco Canzoniere\n* I\u00f1igo Medina\n* Isabel Rey\n* Javier God\u00f3n\n* Jos\u00e9 Mar\u00eda Caball\u00e9\n* Leonor Bautista\n* nico\n* Pablo Delgado\n* Pablo Delgado y C\u00e9sar L\u00f3pez\n* Piotr Majdan\n* Roberto Carrazana\n* Rub\u00e9n Marcos\n* Sof\u00eda D\u00edaz\n* Thalula Begara\n\nBarcelona\n\nGran Via de les Corts Catalanes, 630 4\u00ba\n08007 - Barcelona, Espa\u00f1a\nTel: +34 934 515 193\n\nBenidorm\n\nUrbanizaci\u00f3n Barrina Norte, 36\n03502 - Benidorm, Espa\u00f1a\nTel: +34 965 507 130\n\nGran Canaria\n\nCentro Sonnenland. C/ Teobaldo Power s/n. Local Q-215, Of. 3\n35100 - Maspalomas, Espa\u00f1a\nM\u00f3vil: +34 653 108 133\n\nMadrid\n\nC/ Fuencarral, 6, 4\u00ba\n28004 \u00b7 Madrid, Espa\u00f1a\nTel: +34 915 913 500\nFax: +34 914 473 032\n\nMallorca\n\nC/ Fluvi\u00e1, 1 - Bajos izquierda local I, Son Fuster\n07009 \u00b7 Palma de Mallorca, Espa\u00f1a\nTel: +34 971 706 840\nFax: +34 971 706 883\n\nMarbella\n\nC/ La Hacienda, 4 \u2013 Esc. 2 \u2013 3\u00baC - Urbanizaci\u00f3n San Manuel\n29604 - La Elviria - Marbella, Espa\u00f1a\nTel: +34 952 836 076\n\nPar\u00eds\n\n11, Rue Marsollier\n75002 \u00b7 Paris, Francia\nTel: +33 (0)9 53 08 77 59\nFax: +33 (0)9 58 08 77 59\n\nTenerife\n\nC/ Las Jarcias, 4\n38670 Adeje, Sta. Cruz de Tenerife, Espa\u00f1a\nTel: +34 922 399 563\nM\u00f3vil: +34 653 108 133\n\nMirai Espa\u00f1a, S.L. - \u00a9 1995 -\n- Todos derechos reservados"