"<title>4 formas de cambiar las propiedades de un archivo</title>\n\n*\n\nMENSAJES\n*\n\nENTRAR\n\n*\n\nEXPLORA\nPortal de la comunidadP\u00e1gina al azarAcerca de nosotrosCategor\u00edasCambios recientes\n\n*\n\nCONTRIBUYE\nEscribe un art\u00edculoCategoriza art\u00edculosM\u00e1s ideas\n\n* Portada\n* \u00bb Categor\u00edas\n* \u00bb Computadoras y electr\u00f3nica\n\n* Art\u00edculo\n* Editar\n* Discusi\u00f3n\n\n<h1>C\u00f3mo cambiar las propiedades de un archivo</h1>\n\n4 m\u00e9todos:Cambiar propiedades de archivos con el panel de detalles en Windows 7 y VistaCambiar propiedades de archivos con el men\u00fa de propiedades en Windows 7, Vista y XPCambiar las propiedades de archivo con una aplicaci\u00f3n en Mac OS XCambiar los permisos de archivo con el finder en Mac OS X\n\nCuando se crea un archivo en un ordenador, recibe autom\u00e1ticamente ciertas propiedades como fecha, tama\u00f1o y formato. Cambiar las propiedades te permite personalizar la organizaci\u00f3n y sincronizaci\u00f3n de los archivos de tu ordenador. Puedes cambiar manualmente algunos atributos en Windows 7 y Vista usando el panel de detalles en la parte baja de cada carpeta. Tambi\u00e9n puedes acceder al men\u00fa de propiedades del archivo elegido. Si usas Mac OS X, las propiedades del archivo se llaman \u201cpermisos\u201d, que puedes cambiar usando el finder o una aplicaci\u00f3n descargable. Esta gu\u00eda te ense\u00f1a c\u00f3mo cambiar los atributos de los archivos en plataformas Windows y Mac OS X.\n\nAnuncio\n\n<h2>Pasos</h2>\n\nM\u00e9todo 1 de 4: Cambiar propiedades de archivos con el panel de detalles en Windows 7 y Vista\n\n*\n\n1\n\nHaz doble clic en la carpeta que contenga el archivo que quieres modificar.\n\nAnuncio\n\n*\n\n2\n\nHaz clic una vez en el archivo. Aparecer\u00e1 el panel de detalles en la parte de abajo y te mostrar\u00e1 algunas de las propiedades. Algunos de los atributos se pueden cambiar seleccionando y escribiendo la nueva informaci\u00f3n manualmente.\n\nAnuncio\n\nM\u00e9todo 2 de 4: Cambiar propiedades de archivos con el men\u00fa de propiedades en Windows 7, Vista y XP\n\n*\n\n1\n\nHaz clic derecho en el archivo que quieras modificar. Haz clic en \u201cPropiedades\u201d en el sub men\u00fa.\n\n*\n\n2\n\nSelecciona la pesta\u00f1a de \u201cDetalles\u201d en el men\u00fa de propiedades si usas Windows 7 o Vista. Haz clic en \u201cAtributos\u201d si usas Windows XP.\n\n*\n\n3\n\nHaz clic en la zona bajo la secci\u00f3n de valores. Necesitas seleccionar la propiedad que quieras cambiar. Mete la nueva informaci\u00f3n manualmente y haz clic en OK.\n\nAnuncio\n\nM\u00e9todo 3 de 4: Cambiar las propiedades de archivo con una aplicaci\u00f3n en Mac OS X\n\n*\n\n1\n\nDescarga un software que te permita ver y modificar los atributos de archivo.\n\n*\n\n2\n\nAccede a las propiedades del archivo descritas por el software y modif\u00edcalas a tu antojo.\n\nAnuncio\n\nM\u00e9todo 4 de 4: Cambiar los permisos de archivo con el finder en Mac OS X\n\n*\n1\n\nAbre el finder y haz clic el archivo que quieras cambiar.\n\n*\n2\n\nAbre el men\u00fa de archivo y selecciona \u201cMostrar\u201d.\n\n*\n3\n\nElige \"Privilegios\" del men\u00fa que se abra.\n\n*\n4\n\nCambia los permisos en la ventana de informaci\u00f3n.\n\nAnuncio\n\n<h2>Consejos</h2>\n\n* En Windows Vista y Windows 7 puedes a\u00f1adir propiedades a un archivo al guardarlo. Puedes a\u00f1adirlos al hacer clic en \u201cGuardar como\u201d, y escribiendo el nombre y extensi\u00f3n de archivo en la ventana que aparezca. Mete la informaci\u00f3n manualmente en los campos de propiedades que aparezcan. Estos var\u00edan entre varios tipos diferentes.\n* En el men\u00fa de propiedades encontrado en Windows 7 y Windows Vista puedes elegir la opci\u00f3n \u201cQuitar propiedades e informaci\u00f3n personal\u201d bajo la pesta\u00f1a de \u201cDetalles\u201d. Esto eliminar\u00e1 los atributos de forma permanente.\n* Si est\u00e1s usando el m\u00e9todo de panel de detalles en Windows 7 y Vista, intenta expandir el panel. Expandirlo te mostrar\u00e1 m\u00e1s atributos que puedas cambiar.\n* Apple ofrece otras aplicaciones de software que te permiten cambiar propiedades de archivos adicionales como la fecha y hora.\n\nAnuncio\n\n<h2>Advertencias</h2>\n\n* A veces no podr\u00e1s cambiar ciertos atributos de un archivo. No los podr\u00e1s cambiar, borrar o a\u00f1adir.\n* Las propiedades de un archivo cambiar\u00e1n dependiendo del tipo de archivo que est\u00e9s viendo.\n\n<h2>Acerca del art\u00edculo</h2>\n\nCategor\u00edas: Computadoras y electr\u00f3nica\n\nOtros idiomas:\n\nEnglish: Change File Properties, Italiano: Modificare le Propriet\u00e0 di un File, Portugu\u00eas: Alterar Propriedades de Arquivo, \u0420\u0443\u0441\u0441\u043a\u0438\u0439: \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u0444\u0430\u0439\u043b\u0430\n\n* Discusi\u00f3n\n* Imprimir\n* Email\n* Editar\n* Agradecer a los autores\n\nEsta p\u00e1gina se ha visitado 16 930 veces.\n\n\u00bfTe ha ayudado este art\u00edculo?\nSiNo\n\nLas cookies hacen que wikiHow sea un lugar mejor. Si contin\u00faas haciendo uso de nuestro sitio, estar\u00e1s aceptando nuestra pol\u00edtica de cookies.\n\nQuick Tips\n\nP\u00e1gina al azarEscribe un art\u00edculo\n\nArt\u00edculos relacionados\n\nC\u00f3mo\nhacer un sobre de papel para CD\n\nC\u00f3mo\ncrear una contrase\u00f1a que puedas recordar\n\nC\u00f3mo\nhacer im\u00e1genes en texto\n\nC\u00f3mo\nencontrar la direcci\u00f3n de IP de tu PC\n\nArt\u00edculos destacados\n\nC\u00f3mo\nhacer un contrato de prestaci\u00f3n de servicio en M\u00e9xico\n\nC\u00f3mo\ntocar blues de doce compases\n\nC\u00f3mo\nhacer un salto mortal de lado\n\nC\u00f3mo\nusar un sacabolas (cuchara parisien)\n\nS\u00edguenos en\n\n* Portada\n* Acerca de wikiHow\n* T\u00e9rminos de uso\n* RSS\n* Mapa del sitio\n* Iniciar sesi\u00f3n\n\nwikiHow es un carbon neutral website\n\nContenido disponible bajo la Licencia Creative Commons.\n\nFuncionando con Mediawiki.\n\n139"