"<title>Ejemplo De Marco Teorico De Marketing De Una Empresa Gratis Ensayos</title>\n\nBuenas Tareas - Ensayos, trabajos finales y notas de libros premium y gratuitos | BuenasTareas.com\n\n* Documentos de investigaci\u00f3n\n* Notas de libros\n\n*\nReg\u00edstrate\n\n*\nIngresar\n\n*\n\n*\n\n*\n\n* Reg\u00edstrate\n* Ingresar\n\n<h1> Ejemplo De Marco Teorico De Marketing De Una Empresa ensayos y trabajos de investigaci\u00f3n </h1>\n\n*\n\nEjemplo de marco teorico\n\n\ufeffMARCO TEORICORedes de computadoras\n\nEn la d\u00e9cada de los 70 comenz\u00f3 a notarse que las computadoras no pod\u00edan crecer y crecer... sin l\u00edmite. Cada vez se buscaban computadoras con m\u00e1s recursos y mayor velocidad. Para reducir estos gastos se pens\u00f3 e conectar varias PC y compartir los recursos m\u00e1s costosos. As\u00ed nacieron la Redes Inform\u00e1ticas. Puede definirse una Red Inform\u00e1tica como un conjunto de computadoras y equipo adicional intercomunicados de modo que puedan compartir sus recursos.\n\nEstas redes...\n\n568 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico Ejemplo\n\n\ufeffMarco Teorico.\n\nLa presente investigaci\u00f3n tiene como fin conocer que cantidad de consumo tienen la comunidad universitaria de CU... UAEMEX con respecto a los productos ofrecidos en una cafeter\u00eda teniendo como prioridad fomentar el consumo de las diferentes variedades de t\u00e9, para posteriormente poder evaluar las oportunidades que se tendr\u00edan al abrir una cafeter\u00eda.\n\u201cLas cafeter\u00edas son establecimientos en los que se sirven al p\u00fablico, mediante precio, platos fr\u00edos y calientes, simples o combinados, adem\u00e1s...\n\n759 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo de marco Teorico\n\nMarco Te\u00f3ricoEl marco te\u00f3rico sobre el cual se desarrollar\u00e1 la soluci\u00f3n propuesta contempla... informaci\u00f3n a nivel nacional considerando aspectos como uso del celular en chile y la vigencia de software para la gesti\u00f3n de ventas de pasajes de buses interurbanos en Chile.\n\n4.1 La Telefon\u00eda M\u00f3vil en Chile\n\nSeg\u00fan un estudio cualitativo y cuantitativo realizado en el a\u00f1o 2008 por Adimark y el Centro de Estudios Universitarios UNIACC, el cual incluy\u00f3 focus group, seguimientos etnogr\u00e1ficos y una...\n\n1136 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplos de marco teorico conceptual\n\nEJEMPLO DE MARCO TEORICO CONCEPTUAL:MARCO TE\u00d3RICO CONCEPTUAL\n\n\u00a9 Francisco Mart\u00edn... del Buey; M\u00aa Eugenia Mart\u00edn Palacio; Francisco Camarero Su\u00e1rez y Camino S\u00e1ez Navarro\n\nLOS PROCESOS COGNITIVOS Y METACOGNITIVOS EN EL APRENDIZAJE\n\n* APORTACIONES TE\u00d3RICAS SOBRE PROCESOS COGNITIVOS DE APRENDIZAJE\n\n1. Modelo de aprendizaje de Bruner (1966): El aprendizaje no es algo que le ocurre al individuo\n\nsino algo que \u00e9l provoca al manejar y usar la informaci\u00f3n. La conducta es una actividad compleja\n\nque implica...\n\n532 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo de marco teorico\n\nhtm#_ftn1\n\n|ETAPA 2: FASE EXPLORATORIA |\n\nFase... exploratoria: Elaboraci\u00f3n del marco te\u00f3rico.\n\nEst\u00e1 constituida por dos pasos esenciales:\n\n\u25aa revisi\u00f3n de la literatura\n\n\u25aa construcci\u00f3n del marco te\u00f3rico.\n\nRevisi\u00f3n de la literatura:\n\n1. Detecci\u00f3n de la literatura: se pueden encontrar dos tipos b\u00e1sicos de fuentes de informaci\u00f3n. La fuente primaria proporciona datos de...\n\n775 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo, Marco Te\u00f3rico De Investigaci\u00f3n\n\nMarco Te\u00f3rico Tema: El dise\u00f1o gr\u00e1\ufb01co fuera de las agencias y los dise\u00f1adores independientes. Objetivo de Investigaci\u00f3n: Dar a... conocer como es el dise\u00f1o gr\u00e1\ufb01co fuera de las agencias, como los dise\u00f1adores independientes llevan y desarrollan su arte ,desde sus experiencias de vida. Desarrollo. Para analizar, c\u00f3mo los dise\u00f1adores desarrollan el dise\u00f1o de manera independiente ,debemos entender primero el concepto de dise\u00f1ador. Dise\u00f1ador.- Es una persona, profesional que se dedica al o\ufb01cio del dise\u00f1o que...\n\n913 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo De Un Marco Teorico\n\nMARCO TEORICO.\n\nLos beb\u00e9s humanos nacen sin ning\u00fan tipo de cultura. Deben ser transformados por sus padres, maestros y otras... personas socialmente h\u00e1bil en los animales y cultural. El proceso general de la cultura de la adquisici\u00f3n se conoce como la socializaci\u00f3n. Durante la socializaci\u00f3n, aprendemos el idioma de la cultura que hemos nacido, as\u00ed como los roles que deben desempe\u00f1ar en la vida. La socializaci\u00f3n es importante en el proceso de la personalidad de la formaci\u00f3n. Si bien gran parte de la...\n\n590 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nejemplo de marco te\u00f3rico\n\n\ufeffMARCO TEORICOLa parasitosis porcinas tienen una fuerte relaci\u00f3n con el habitad y el sistema de explotaci\u00f3n al que se someten... los animales. Desde el punto de vista parasitol\u00f3gico los suinos pueden estar parasitados por varias especies de nematodos. Sin embargo, desde el punto de vista pr\u00e1ctico , solo unos pocos tienen inter\u00e9s actualmente , el resto , debido al tipo de producci\u00f3n , es pr\u00e1cticamente nula su importancia.\nEn un trabajo de investigacion se compar\u00f3 el comportamiento de los par\u00e1sitos...\n\n939 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nejemplo de marco teorico\n\n\ufeffLa empresa de muebles modulares del Caribe est\u00e1 pasando por una crisis que ha venido trayendo muchas consecuencias que la han afectado en... gran parte, como da\u00f1ando su imagen en el mercado, hasta el punto de llegar a la quiebra por lo que llevo a los due\u00f1os a venderla.\n\nEstudiando la situaci\u00f3n de la empresa se observo que el personal administrativo no estaba capacitado para el manejo de esta compa\u00f1\u00eda debido a que ten\u00edan la poca capacidad de innovaci\u00f3n la cual va de la mano con la escasa diversidad...\n\n518 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo Marco Teorico\n\nMARCO TEORICO1.1 CONCEPTO DE ALCOHOLISMO\n\nLa Organizaci\u00f3n Mundial de la Salud (OMS) ha desempe\u00f1ado un papel fundamental en la... definici\u00f3n del alcoholismo. En 1952 defini\u00f3 a los alcoh\u00f3licos como \u201cbebedores en exceso cuya dependencia del alcohol ha llegado a tal extremo que existe un trastorno mental evidente, o que padecen problemas de salud f\u00edsicos y mentales que interfieren en sus relaciones personales, sociales y laborales, o personas que muestran signos prodr\u00f3micos de estos problemas\u201d. Dentro...\n\n1397 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico de empresa pastelera\n\nCAP\u00cdTULO I\n\n1. MARCO TEORICO CONCEPTUAL.\n\nLA MICROEMPRESA\n\n1.1. Definici\u00f3n:\n\nEs una entidad operativa-econ\u00f3mica organizada... por una o m\u00e1s personas, en base a su iniciativa, aportando para tal proyecto recursos econ\u00f3micos e implementando una infraestructura, as\u00ed como una tecnolog\u00eda acorde con la actividad a desarrollar, cuyo objetivo es la transformaci\u00f3n de recursos naturales, comprar, vender bienes y/o servicios, con la finalidad de lograr un beneficio econ\u00f3mico.\n\n1.2. Importancia:\n\nLas microempresas...\n\n1176 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico ejemplo\n\nMarco te\u00f3ricoLa cafeter\u00eda es un establecimiento que sirve al p\u00fablico durante un horario establecido para proveer de comida,... por lo regular r\u00e1pida lo que incluye alimentos como: caf\u00e9, bebidas, aperitivos (s\u00e1ndwiches, tortas), etc.\n\nAdem\u00e1s de ser un sitio para adquirir alimentos tambi\u00e9n es un espacio de recreaci\u00f3n tanto para adultos como j\u00f3venes, un lugar d\u00f3nde poder entablar conversaciones con sus seres queridos, un punto de encuentro para reuniones de trabajo y un espacio libre en el cu\u00e1l poder...\n\n769 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico De Empresa Camaronera\n\nIO2.2. MARCO TE\u00d3RICO CONTEXTUAL.\n\n2.2.1. DATOS HIST\u00d3RICOS DE LA EMPRESA COMERCIALIZADORA DE PRODUCTOS DEL MAR MONGE... S.A. \u201cMONGEMAR S.A.\u201d\n\nel sr. WilsonMonge y su esposa la Sra.Roci\u00f3Chichanda se dedicaban a la compra de camar\u00f3n al por menor hasta que se dieron cuenta que su micro empresa estaba creciendo entonces decidieron iniciar sus actividades como una sociedad en el a\u00f1o 2005 se cre\u00f3 la COMERCIALIZADORA DE PRODUCTOS DEL MAR MONGE S.A. \u201cMONGEMARA S.A.\u201d con el 50% de las acciones a nombre de la...\n\n749 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico De Una Empresa De Gelatinas\n\nutilizaci\u00f3n de activos o fondos de costo fijo para acrecentar los rendimientos para los propietarios de la empresa.\nPor lo general, el... aumento del apalancamiento incrementa el rendimiento y riesgo, en tanto que la disminuci\u00f3n del apalancamiento incrementa el rendimiento y riesgo, en tanto que la disminuci\u00f3n los reduce.\nLa cantidad de apalancamiento que existe en la estructura de capital de la empresa, es decir la mezcla de deuda a largo plazo y capital propio que esta mantiene, afecta de manera significativa...\n\n1287 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco te\u00f3rico empresa de gelatinas\n\nEl producto que nosotros decidimos elaborar es de tipo entretenedor, el cual debido a sus propiedades lo hemos considerado como una gelatina alicorada ya que... es la gelatina pero viene mezclada con licor; el nombre que le hemos asignado a nuestra empresa es GELATRIN.\n\nLos productos de GELATRIN fueron realizados por un grupo de estudiantes emprendedores que tienen la idea de innovar el mercado de las gelatinas ofreci\u00e9ndole al p\u00fablico un producto 100% colombiano, con una amplia gama de dise\u00f1os y decoraciones...\n\n1135 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo Practico De Marco Teorico Y Su Aplicacion\n\nMARCO TEORICOUbicar literatura con contexto similar o que resolviera un problema parecido al de nuestra investigaci\u00f3n ha sido... un proceso arduo por decirlo as\u00ed, ya que es muy poca la informaci\u00f3n que se encuentra acerca de este tema, tal vez por que el escaso acceso de la poblaci\u00f3n a esta clase de estudio o por que las instituciones que prestan este servicio no son tan susceptibles a brindar informaci\u00f3n que pueda ser vista por la competencia.\n\nSin embargo en aras de realizar una investigaci\u00f3n...\n\n1625 Palabras |\n7 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMonografia De Marketing (Ejemplo De Una Empresa)\n\noperativo del futuro\n\n4. Defina lo siguiente: Chrome OS, EyeOS ,DesktopTwo, Atoolo\n\nChrome OS : es un navegador web desarrollado por Google y compilado... con base en componentes de c\u00f3digo abierto El nombre del navegador deriva del t\u00e9rmino usado para el marco de la interfaz gr\u00e1fica de usuario chrome\n\nEyeOS : s un escritorio virtual multiplataforma, libre y gratuito, basado sobre el estilo del escritorio de un sistema operativo. El paquete b\u00e1sico de aplicaciones que vienen por defecto, incluye toda la estructura...\n\n623 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco De Referencia Marco Teorico Fundamento Sobre La Empresa\n\nMARCO DE REFERENCIAMARCO TEORICOFundamento sobre la empresaComo marco... teorico vamos a partir del significado de lo que es empresa seg\u00fan lo estipulado por el c\u00f3digo de comercio en su articulo 25 el cual dice \u201cSe entender\u00e1 como empresa toda actividad econ\u00f3mica organizada para la producci\u00f3n, tranformacion, circulaci\u00f3n, adminstracion o custodia de bienes o para la prestaci\u00f3n de servicios.\n\nEn toda empresa grande o peque\u00f1a, de cualquier \u00edndole se encuentran tres factores necesarios para que...\n\n1110 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo de marco teorico de prototipo x\n\ndiferentes texturas.\n\nQue el alumno a trav\u00e9s de la discriminaci\u00f3n olfativa identifique diferentes aromas, y que estos los llegue a reconocer en su casa,... escuela, en la calle, en el contexto en el cual vive y realiza sus actividades cotidianas.Marco te\u00f3ricoEn este prototipo que est\u00e1 enfocado a las personas invidentes por lo cual esta enfocado mas que nada al sentido del tacto.\n\nEs con la finalidad de que este sea, barato, que la forma de manejos sea f\u00e1cil y que el alcance sea r\u00e1pido.\n\nLo que...\n\n1477 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico De Una Empresa De Productos Carteras\n\nMARCO TEORICO PLAN DE NEGOCIOS\n\nPara aproximar los conocimientos sobre la idea de negocio, es necesario establecer un\n\nPlan de... negocios, el cual es una herramienta clave para examinar a profundidad cada uno\n\nDe los aspectos del negocio, para as\u00ed poder determinar la viabilidad, necesidad y\n\nDesarrollo del mismo.\n\n5.1 \u00bfQU\u00c9 ES UN PLAN DE NEGOCIOS?\n\nSeg\u00fan Rodrigo Varela en su libro de innovaci\u00f3n empresarial, un plan de negocios \u201ces un\n\nProceso de estudio integral de la oportunidad de negocio\u201d...\n\n507 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico En Apa De Una Empresa Artesanal\n\nrespeto a la identidad cultural del pais.\n\nMarco te\u00f3rico:\n\nEsta empresa ha sido creada para difundir de manera... virtual los productos creados por personas emprendedoras, con ambiciones y proyecciones, que en conjunto realizaremos logrando que ambos crezcan armoniosamente dentro del mercado utilizado la t\u00e9cnica B2B. Donde esta empresa ser\u00e1 el intermediario con el consumidor final a trav\u00e9s de internet ,es decir, un negocio electr\u00f3nico entre empresas.\n\nUno de nuestros principales objetivos es mantener...\n\n1337 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nPractica de micro-empresas (marco te\u00f3rico)\n\nMarco te\u00f3rico\n\nMicroempresas\n\nSe considera microempresa a la que tiene entre 0 y 10 trabajadores. Esto es as\u00ed,... independientemente de que el negocio se dedique a la industria, al comercio o los servicios.\n\nVentajas: | Desventajas: |\n\nLas microempresas son un motor de crecimiento econ\u00f3mico y de empleo fundamental para el pa\u00eds ya que, de acuerdo a resultados del \u00faltimo censo econ\u00f3mico del INEGI: * De cada 100 empresas mexicanas, 96 son microempresas. * Contribuyen con el 40.6% del empleo...\n\n1654 Palabras |\n7 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEJEMPLOS DE EMPRESAS APLICANDO MARKETING SOCIAL\n\n\ufeffEJEMPLOS DE EMPRESAS APLICANDO MARKETING SOCIAL\nCYZONE\n-Campa\u00f1a \u00abQUIERETE\u00bb\nTIPO DE PROYECTO\n-Lucha contra la... bulimia y anorexia.\nDESCRIPCION\nCYZONE decidi\u00f3 apostar todo a la campa\u00f1a de prevenci\u00f3n contra la Anorexia y Bulimia. Pensando en el mensaje de autoestima CYZONE decidi\u00f3 apostar todo a la campa\u00f1a de prevenci\u00f3n contra la Anorexia y Bulimia, enfermedades silenciosas que cada vez cobran m\u00e1s v\u00edctimas. Con un mensaje din\u00e1mico y directo.\nEl \u00e9xito de la campa\u00f1a llev\u00f3 a Cyzone a ganar el Premio Effie...\n\n767 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo plan de marketing de empresa de mascotas\n\nPrimera fase para la Creaci\u00f3n del Plan de Marketing1) Cu\u00e1l es el producto o productos o servicios que usted vender\u00e1 u ofertar\u00e1 Venta de... Art\u00edculos y Accesorios Venta de Alimentos y golosinas para mascotas Servicio de Peluquer\u00eda Servicio de Medicina Preventiva Servicio de Control medico Servicio de Veterinario Servicio de Farmacia y Venta de Medicamentos Servicio de Hotel Servicio de Guarder\u00eda Adiestramiento\n\n2) Que cualidades tendr\u00e1 ese producto o servicio que lo har\u00e1 especial Ofrecemos servicios...\n\n767 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\n3 ejemplos de redacci\u00f3n de Marco Te\u00f3rico para la Tesis\n\n\ufeff3 ejemplos de redacci\u00f3n de Marco Te\u00f3rico para la Tesis\n\nEl marco te\u00f3rico tiene un... prop\u00f3sito fundamental dentro de la tesis: situar el problema de investigaci\u00f3n dentro de un conjunto de conocimientos que nos permitir\u00e1 delimitar te\u00f3ricamente los conceptos planteados. Puede ser que se denomine tambi\u00e9n marco referencial, revisi\u00f3n bibliogr\u00e1fica o antecedentes (y tal vez por eso se lo confunde con el apartado del estado del arte tambi\u00e9n llamado estado de la cuesti\u00f3n)\n\nEs decir que la redacci\u00f3n del marco...\n\n820 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMARCO TEORICO\n\nMARCO TEORICO4P\u2019s 5P\u2019s 7P\u2019s 11P\u2019s\n\nProducto\n\nPrecio\n\nPlaza\n\nPromoci\u00f3n\n\nAutor:\n\nJerome Maccorthy\n\nProducto\n\nPrecio\n\nPlaza...\n\nPromoci\u00f3n\n\nPersonal Producto\n\nPrecio\n\nPlaza\n\nPromoci\u00f3n\n\nPersonal\n\nProveedores\n\nPreventa\n\nproducto\n\nPrecio\n\nPlaza\n\nPromoci\u00f3n\n\nPersonal\n\nProveedores\n\nPreventa\n\nPosventa\n\nPunto de venta\n\nProtecci\u00f3n legal\n\nEvidencia f\u00edsica y procesos\n\nExplicaci\u00f3n de las 11P\u2019s\n\n1-Producto: los atributos, beneficios, percepciones e insight que se generen son medulares para llegar al consumidor...\n\n993 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco te\u00f3rico\n\n\ufeffMARCO TE\u00d3RICOINTRODUCCI\u00d3N\n\nEste documento hace una recopilaci\u00f3n de algunos libros, revistas y sitios web relacionados con... segmentaci\u00f3n de mercados que varios autores de mercadotecnia han propuesto. Todo esto con el objetivo de proporcionar un conocimiento profundo sobre el tema y orientar sobre c\u00f3mo debe realizarse una segmentaci\u00f3n de mercados.\n\nConcepto de mercado\n\nPara (Kotler, 2003) un mercado es el \"conjunto de compradores reales y potenciales de un producto. Estos compradores comparten...\n\n1165 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMARCO TE\u00d3RICO\n\n\ufeffMARCO TE\u00d3RICO1. Definici\u00f3n\n1.1 Definici\u00f3n Derma\nEs un concepto innovador en el mercado mexicano por ser un lugar integral... para el cuidado de la piel respaldado por su experiencia de m\u00e1s de 40 a\u00f1os, con las marcas internacionales m\u00e1s reconocidas. Satisface las necesidades de los consumidores m\u00e1s exigentes de sentirse y verse bien. No solo resuelve enfermedades dermatol\u00f3gicas sino que previene y mantiene una piel sana y bella.\nDerma fue fundada en Polanco Edo. de M\u00e9xico en el a\u00f1o de 1975, bajo...\n\n838 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\n\ufeffMarco te\u00f3rico\n\nCampa\u00f1as Publicitarias a trav\u00e9s de Totem\n\nLas empresas, al definir su estrategia de... marketing, deber seleccionar aquellos soportes de comunicaci\u00f3n publicitaria m\u00e1s rentables para cada campa\u00f1a: televisi\u00f3n, radio, prensa, internet, vallas, totems, etiquetas electr\u00f3nicas, etc.\n\nUno de los soportes m\u00e1s eficaces eficaz en el punto de venta es el totem din\u00e1mico, donde la versatilidad en imagen y sonido son los mayores atractivos. Adem\u00e1s, estos nuevos soportes, pueden ser controlados...\n\n617 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nResumen del Marco Te\u00f3rico de la Estructura de una empresa Matriz y sus Sucursales\n\n\ufeff\n\nResumen del marco te\u00f3rico de la estructura de una empresa\n\nOficina\n\nLa localizaci\u00f3n de la oficina central... la mayor\u00eda, o casi todas, las funciones de una organizaci\u00f3n se concentran.\n\nLa casa matriz, en general, alberga a los directivos de una organizaci\u00f3n, que en definitiva son los que toman las decisiones estrat\u00e9gicas y se\u00f1alan el rumbo de la organizaci\u00f3n.\n\nEl t\u00e9rmino es usado especialmente con relaci\u00f3n a organizaciones militares o grandes corporaciones.\n\nMatriz\n\nSociedad que ostenta...\n\n1023 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nPlan de Marketing Online de una Empresa Ejemplo Plantilla\n\nDocumento GRATIS desde el blog de Luis R. Silva - www.LuisRSilva.com\nEstrategias Inteligentes de Marketing Digital\n\nPLAN\nde... Marketing Online\n\npara el 2015\nPlantilla B\u00e1sica\nLuis R. Silva - www.LuisRSilva.com\n\nCon esta plantilla b\u00e1sica del plan de mercadeo online pretendo guiarte con los aspectos m\u00e1s\nb\u00e1sicos. Te sugiero que acomodes esta plantilla a las necesidades de tu negocio y que, para\nmayor efectividad, consultes a un profesional especializado en negocios o en mercadeo para\nque te pueda ayudar a crear un plan de mercadeo m\u00e1s completo...\n\n1288 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplo de un marco Teorico/Referencial de un Parque infantil\n\n\ufeffMARCO REFERENCIAL\n\nLa creaci\u00f3n de espacios p\u00fablicos destinados a los infantes es tan importante como el desarrollo los mismos, ya que... propicia un espacio que permite el buen crecimiento de los ni\u00f1os.\n\nMuchos son los resultados de investigaciones en los campos de la antropolog\u00eda, la psicolog\u00eda del desarrollo, la medicina, la sociolog\u00eda y la educaci\u00f3n ponen al descubierto la importancia fundamental que reviste el desarrollo en la infancia con respecto a la formaci\u00f3n de la inteligencia, la personalidad...\n\n918 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nEjemplos reales de ideas de marketing lateral para empresas\n\nEjemplos reales de ideas de Marketing Lateral para empresasDesde la perspectiva de Philip Kotler, podemos... abandonar el h\u00e1bito del pensamiento l\u00f3gico utilizando unas sencillas operaciones y conseguir una serie de ideas muy interesantes que nos permitan obtener un nuevo enfoque totalmente diferente..\n\n|Resumen: |\n\n|El Marketing Lateral seg\u00fan Philip Kotler debe centrarse en lograr...\n\n1618 Palabras |\n7 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\nEMPRESA COMERCIAL\n\nCOMERCIALIZADORA Y DISTRIBUIDORA\n\nJIMENEZ SA - CODIJISA\n\n1. PROBLEM\u00c1TICA\n\nCODIJISA es una... empresa con una trayectoria de 15 a\u00f1os, tiempo en el cual ha desarrollado sus actividades en la ciudad de Lima, expidi\u00e9ndose en la ciudad de Chimbote y otras localidades, siendo su principal objetivo, comercializar y distribuir productos de consumo masivo de primera necesidad para el mercado.\n\nTomando como punto de referencia un breve diagn\u00f3stico realizado a la empresa...\n\n1410 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\nSEMINARIO DE TESIS\n\nM\u00f3dulo 4:\n\nEl Marco Te\u00f3ricoIdelin Molinas Vega, Ph.D.\n\nidelin.molinas@gmail.com\n\nAbril 2013\n\nCyT107 \u2013... Proyecto Final\n\nFacultad de Ciencias y Tecnolog\u00eda (FCyT) - UCA\n\nMomentos de la Investigaci\u00f3n\n\nProblem\u00e1tica (\u00f3 Idea, \u00f3 Tema)\n\nProblema a InvestigarMarco Te\u00f3rico (Antecedentes)\n\nObjetivos\n\nEstado del Arte\n\nHip\u00f3tesis\n\nEstrategia Metodol\u00f3gica\n\nCronograma y Presupuesto\n\nRecolecci\u00f3n de Datos\n\nAn\u00e1lisis e Interpretaci\u00f3n\n\nContrastaci\u00f3n de Hip\u00f3tesis\n\nInforme\n\nDivulgaci\u00f3n...\n\n1512 Palabras |\n7 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico\n\nMarc\u00f3 te\u00f3rico\u00bfQu\u00e9 es?\n\nNo es m\u00e1s que una revisi\u00f3n de las teor\u00edas m\u00e1s recientes que describen todo lo que se sabe o se ha... investigado ya sobre el fen\u00f3meno o evento que tenemos que investigar.\n\nEl Marco Te\u00f3rico es una investigaci\u00f3n preliminar sobre documentos y libros (es decir, documental y bibliogr\u00e1fica) para tomar decisiones en el dise\u00f1o de la investigaci\u00f3n de campo (o de terreno) y para orientar el an\u00e1lisis de los datos recogidos en terreno. El marco te\u00f3rico es la etapa del proceso de investigaci\u00f3n...\n\n612 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMARCO TEORICO\n\n\ufeff Marco Te\u00f3rico\n\nExisten infinidades de teor\u00edas que explican que... tipo de pr\u00e1cticas sociales presentan los j\u00f3venes en torno al uso de las redes sociales. Una de ellas \u201cRedes sociales y j\u00f3venes: una intimidad cuestionada en internet\u201d de la universidad Rey Juan Carlos apoda a los adolescentes como la generaci\u00f3n del pulgar, refiri\u00e9ndose a la juventud que ha crecido rodeada de tecnolog\u00eda. El uso de aparatos electr\u00f3nicos que permiten la navegaci\u00f3n...\n\n1233 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\nRESUMEN DE MARCO TEORICOLAS TEOR\u00cdAS: AMPLIACI\u00d3N DE CONCEPTOS\n\nAcepciones del t\u00e9rmino teor\u00eda\n\nEl t\u00e9rmino \u201cteor\u00eda\u201d se ha... utilizado de diferentes formas para indicar cuestiones distintas. Al revisar la literatura al respecto, nos encontramos con definiciones contradictorias o ambiguas; adem\u00e1s, conceptos como teor\u00eda, orientaci\u00f3n te\u00f3rica, marco te\u00f3rico de referencia, esquema te\u00f3rico o modelo se usan ocasionalmente como sin\u00f3nimos y otras veces con leves matices diferenciales.\n\nOtra concepci\u00f3n considera...\n\n1513 Palabras |\n7 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMARCO TE\u00d3RICO\n\n\ufeff\n\nPROYECTO DE INVESTIGACI\u00d3N I MARCO TE\u00d3RICOKAREN DANIELA GONZALEZ RUIZ\n\nLINA MAR\u00cdA ORTEGA CAMPOS...FUNDACI\u00d3N UNIVERSITARIA LOS LIBERTADORES\n\nFACULTAD DE COMUNICACI\u00d3N\n\nPUBLICIDAD Y MERCADEO\n\nBOGOT\u00c1 D.C\n\n2015\n\n\u00bfCu\u00e1l es la incidencia que tiene la publicidad BTL de las bebidas alcohol sobre los j\u00f3venes de la Fundaci\u00f3n Universitaria Los Libertadores?\n\nAl formular esta pregunta es indispensable establecer criterios de investigaci\u00f3n y an\u00e1lisis que lleven a la respuesta...\n\n1430 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Te\u00f3rico\n\nMARCO TE\u00d3RICOEl tercer paso del proceso de investigaci\u00f3n consiste en elaborar el marco te\u00f3rico,... que se integra con las teor\u00edas, enfoques te\u00f3ricos y estudios que se refieran al problema de investigaci\u00f3n.\n\nPara elaborar el marco te\u00f3rico es necesario detectar, obtener y consultar la literatura y otros documentos para el problema de investigaci\u00f3n.\n\nFUNCIONES DEL MARCO TE\u00d3RICO \u2022 Ayuda a prevenir errores que se han cometido en otros estudios\n\n\u2022 Orienta sobre c\u00f3mo habr\u00e1 que realizar el estudio\n...\n\n1155 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\nLa Estructura del Marco Te\u00f3rico es la siguientes:\n\nAntecedentes de Investigaci\u00f3n:\n\nRese\u00f1a Hist\u00f3rica o Referencia... Institucional\n\nBases Te\u00f3ricas\n\nOperacionalizaci\u00f3n de las Variables\n\nBases Legales, y\n\nDefinici\u00f3n de T\u00e9rminos B\u00e1sicos.\n\nLos antecedentes de investigaci\u00f3n est\u00e1n constituidos por trabajos de investigaci\u00f3n previos que hallan sido defendidos en universidades de prestigio o reconocidas, por lo general trabajos de grado (tesis y monograf\u00edas), pero tambi\u00e9n sirven investigaciones...\n\n657 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico\n\n\ufeffMARCO TE\u00d3RICO (FUNDAMENTOS)\n\nEl desarrollo y la gesti\u00f3n de competencias\n\nprofesionales: una mirada desde la formaci\u00f3n (TEXTO... TE\u00d3RICO)TE\u00d3RICOCONCEPTUAL\n\nHIST\u00d3RICO\n\nLEGAL\n\nSITUACIONAL\n\nEn cualquier caso, la utilidad de la competencia profesional est\u00e1 en la capacidad de \u00e9sta para hacer frente a contextos profesionales cambiantes y en los que aspectos como la polivalencia y la flexibilidad son necesarios. Lo social complementa, como hemos constatado en los componentes y ahora en su utilidad, lo\n...\n\n1211 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico\n\n3\n\nMarco conceptual del problema\n\n\uf096\n\n\uf099 Es el proceso de conceptualizaci\u00f3n que se realiza antes de llegar a la definici\u00f3n del... problema. \uf099 A trav\u00e9s de este proceso se adquiere comprensi\u00f3n de la problem\u00e1tica observada en el contexto para darle contenido y delimitar su extensi\u00f3n. \uf099 Es un proceso l\u00f3gico que tiene como objetivo hacer una s\u00edntesis de los conocimientos adquiridos acerca de la problem\u00e1tica estudiada.\n\nLicda. Vivian D\u00e1vila Diplomado en Ciencias Forenses\n\n5\n\nMarco conceptual...\n\n1326 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\nunos cientos o miles de suscriptores. Una b\u00fasqueda de Google sobre redes sociales religiosas, por ejemplo, da como resultado m\u00e1s de 48 millones... de ligas.\n\nLas redes sociales son tambi\u00e9n una oportunidad de negocios. Una encuesta celebrada por la consultora Jupiter Research report\u00f3 que 48% del marketing de internet presupuestado para este a\u00f1o se realizar\u00eda a trav\u00e9s de las redes sociales. Seg\u00fan esta empresa, uno de cada cuatro usuarios de internet navega al menos una vez al mes por alguna comunidad virtual...\n\n1275 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico\n\n2.1. ANTECEDENTES\n\n2.2. MARCO TE\u00d3RICO 2.3.1. PLAN ESTRAT\u00c9GICO\n\nEl plan estrat\u00e9gico es un programa de actuaci\u00f3n... que consiste en aclarar lo que pretendemos conseguir y c\u00f3mo nos proponemos conseguirlo. Esta programaci\u00f3n se plasma en un documento de consenso donde concretamos las grandes decisiones que van a orientar nuestra marcha hacia la gesti\u00f3n excelente.\n\nEl plan estrat\u00e9gico es un documento en el que los responsables de una organizaci\u00f3n (empresarial, institucional, no gubernamental...\n\n1237 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\nSEMESTRE\n\nLICENCIATURA EN TURISMO\n\nREPORTE DE LECTURA\n\nCONSTRUCCION DEL MARCO TEORICOTitulo del libro: metodolog\u00eda de la... investigaci\u00f3n\n\nCapitulo 3, la elaboraci\u00f3n del marco te\u00f3rico, revisi\u00f3n de la literatura y construcci\u00f3n de una perspectiva te\u00f3ricaAutores: Hern\u00e1ndez, Fern\u00e1ndez y Baptista,\n\nA\u00f1o de publicaci\u00f3n: 2000.\n\nEn el presente capitulo se aborda la perspectiva de los autores acerca de la elaboraci\u00f3n d el marco te\u00f3rico, sus funciones y la forma en como construirlo as\u00ed como los elementos que...\n\n1258 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMARCO TE\u00d3RICO\n\n\ufeff1.7 MARCO TEORICO1.7 COSTO\n\nIndica la cantidad de dinero que una empresa invierte en la creaci\u00f3n o producci\u00f3n... de bienes o servicios.\n\n1.7.10 PUNTO DE EQUILIBRIO\n\nEl punto de equilibrio es una herramienta financiera que permite determinar el momento en el cual las ventas cubrir\u00e1n exactamente los costos, expres\u00e1ndose en valores, porcentaje y/o unidades, adem\u00e1s muestra la magnitud de las utilidades o perdidas de la empresa cuando las ventas excedan o caen por debajo de este punto, de tal forma...\n\n1107 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\n\u00bfQu\u00e9 implica elaborar el marco te\u00f3rico?\n\nImplica analizar y exponer aquellas investigaciones, teor\u00edas enfoques, en general los... antecedentes que se consideren correctos y v\u00e1lidos para la realizaci\u00f3n del estudio.\n\n\u00bfCu\u00e1les son las funciones del marco te\u00f3rico?\n\n1. Ayuda a prevenir errores que se han cometido en otros estudios\n\n2. Orienta sobre c\u00f3mo habr\u00e1 de llevarse a cabo el estudio. En efecto, al acudir a los antecedentes, nos podemos dar cuenta de c\u00f3mo ha sido tratado un problema espec\u00edfico de ...\n\n598 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico\n\nMARCO TEORICO2.4.1. Los Micro Empresarios y las Mypes\n\n2.4.2 . Micros y Peque\u00f1os Empresarios Informales\n\n2.4.3. Micros... Peque\u00f1os Empresarios Formales\n\n2.4.4. Finaciamiento de los Micros y Peque\u00f1os Empresarios\n\n2.4.5. Oportunidades de Negocio\n\n2.4.6. Definicion de Micro Empresa2.4.6.1.Definicion de Micro Empresa Informal\n\n2.4.6.2.Tipos de Micro Empresa Informal\n\n2.4.6.3. Empresarios Emergentes de la MicroEmpresas Informales\n\nFinanciamiento de los Micros y Peque\u00f1os Empresarios\n\nLa realidad...\n\n1602 Palabras |\n7 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico\n\nMarco teoricoLa forma para desarrollar software desde que se inicio la computaci\u00f3n, a trav\u00e9s de los a\u00f1os ha sido de forma... lenta, ya que se podr\u00eda decir que esta se encuentra a\u00fan en sus inicios, en un principio se trat\u00f3 de aplicar el an\u00e1lisis y dise\u00f1o de otras especialidades, dando como resultado que el software fuera de mala calidad; tuvieron que pasar varios a\u00f1os antes de que se dieran cuentan que se requer\u00eda de m\u00e9todos y/o t\u00e9cnicas que ayudar\u00e1n a los desarrolladores de software a crear este de...\n\n1455 Palabras |\n6 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\nCapitulo 2MARCO TE\u00d3RICO\nDescripci\u00f3n del Problema a Investigar\n\n\u2022 Se refiere a situaciones que podr\u00edan representar... problemas para el tomador de decisiones. \u2022 Ejemplo:\n\n\u2013 Problema de decisi\u00f3n: Introducir un nuevo producto. \u2013 Problema de investigaci\u00f3n: Dise\u00f1ar un mercado prueba en el que pueda evaluarse la probable aceptaci\u00f3n del nuevo producto.\n\nElementos del Planteamiento de un Problema.\n\n\u2022 Los objetivos que persigue la investigaci\u00f3n. \u2022 Las preguntas de investigaci\u00f3n. \u2022 La justificaci\u00f3n...\n\n764 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\n\ufeffMarco te\u00f3rico.\n\nUn sistema experto es un programa de computaci\u00f3n inteligente que usa el conocimiento y los procedimientos de... inferencia para resolver problemas que son lo suficientemente dif\u00edciles como para requerir significativa experiencia humana para su soluci\u00f3n. Ubicando la aplicaci\u00f3n desarrollada en el contexto del diagn\u00f3stico de fallas automotrices, podr\u00edamos afirmar que en la actualidad los esquemas de reparaci\u00f3n y diagn\u00f3stico aplicados en la mec\u00e1nica automotriz se dan desde esquemas artesanales...\n\n539 Palabras |\n3 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Te\u00f3rico\n\nMarco te\u00f3ricoMARCO CONCEPTUAL:\n\nBasura: La basura son todos los materiales y productos no deseados considerados... como desechos y que se necesita eliminar. (Neri, R. 1993)\n\nContaminaci\u00f3n: Es la alteraci\u00f3n nociva del estado natural de un medio como consecuencia de la introducci\u00f3n de un agente totalmente ajeno a ese medio (contaminante), causando inestabilidad, desorden, da\u00f1o o malestar en un ecosistema, en un medio f\u00edsico o en un ser vivo. (Zamudio, T. 2007)\n\nResiduos: Es cualquier material...\n\n1073 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\n\ufeffCAPITULO II\n\n2. MARCO TE\u00d3RICO2.1 ANTECEDENTES DEL PROBLEMA\n\nSe dice que fue en El Medio Oriente donde apareci\u00f3 el uso de... geles por primera vez. Fue por casualidad, al contemplar c\u00f3mo al caer la lluvia sobre la grasa de los animales sacrificados, brotaba espuma. Desde hace m\u00e1s de 5.000 a\u00f1os los israel\u00edes ya lo inclu\u00edan dentro de sus propias leyes para determinar la higiene personal y se cree que los fenicios lo trajeron a Europa en el a\u00f1o 600 antes de Cristo, la fabricaci\u00f3n de geles desapareci\u00f3...\n\n1072 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco Teorico\n\nMarco de Referencia Conceptual:\n\nA continuaci\u00f3n trataremos de definir los conceptos necesarios para lograr un buen entendimiento sobre el... presente trabajo. Las siguientes definiciones han sido extra\u00eddas de diferentes fuentes bibliogr\u00e1ficas de reconocidos autores especialistas en el tema abordado.\n\nConcepto de estrategia: Es toda acci\u00f3n especifica orientada a conseguir un objetivo propuesto. Trata de desarrollar ventajas competitivas sostenibles en productos, mercados, recursos o capacidades que...\n\n1047 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\ncifra se ha ido incrementando poco a poco, pasando por 5% en 1985, 10% en 1997 y 13% en el a\u00f1o 2003.\n\nLa siguiente grafica muestra los porcentajes de... exportaci\u00f3n de M\u00e9xico a los diferentes pa\u00edses, en el cual podemos observar el gran porcentaje que se marca en las exportaciones a Estados Unidos. Para un producto de exportaci\u00f3n le es un poco complicado la primera fase de la penetraci\u00f3n en el mercado estadounidense debido a que es un pa\u00eds en donde sus habitantes tienen muy presente la cultura de consumir...\n\n1178 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\n\ufeffMARCO TEORICO .\n\nAntecedentes\n\nDesde la antig\u00fcedad, el hombre siempre ha buscado satisfacer sus necesidades mediante lo que... estos produc\u00edan. Al pasar el tiempo, la forma de obtener los productos cambio porque ahora ten\u00edan que desplazarse a grandes distancias. Luego, esto fue reemplazado con la aparici\u00f3n de centros de abastecimientos, por ejemplo los mercados, ya que en estos hab\u00eda mas variedad de productos. M\u00e1s adelante, los agricultores mejoraron sus productos debido a la alta competitividad...\n\n1123 Palabras |\n5 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\nRicardo Hern\u00e1ndez Alc\u00e1ntara\n\nFecha: 2 de Abril del 2013Marco te\u00f3rico- conceptual\n\nComenz\u00f3 por Adam Smith que es conoci\u00f3 como... el padre de la econom\u00eda moderna.\n\nApoyaba la teor\u00eda de la divisi\u00f3n del trabajo y la libertad comercial. Dejando atr\u00e1s la creencia de que el pa\u00eds que tuviese mas metales preciosos era el m\u00e1s poderoso econ\u00f3micamente.\n\nLa divisi\u00f3n del trabajo funcionaba en base de que cada empleado se especializaba en alguna \u00e1rea, un ejemplo seria cando vamos a una pizzer\u00eda que una persona se...\n\n789 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nmarco teorico\n\nDATOS INFORMATIVOS\n\n1.1 Centro Educativo:\n\nSalesiano \u00a8Santa Rosa\u00a8\n\n1.2 T\u00edtulo:\n\nUso m\u00e1ximo del sistema operativo Android en dispositivos m\u00f3viles\n\n1.3... Autor:\n\nErick Steve Cueva Jeremias\n\n1.4 Grado y secci\u00f3n:\n\n1\u00b0 \u00a8A\u00a8 - Secundaria\n\n1.5 Asesor:Marco Antonio Sarmiento Cornejo\n\nII- PLANTEAMIENTO DEL PROBLEMA\n\n2.1 Objetivo General:\n\nDarle el mejor uso a nuestros dispositivos Android con variados procedimientos y aplicaciones, analizando la estructura del sistema operativo.\n\nBuscar informaci\u00f3n...\n\n1551 Palabras |\n7 P\u00e1ginas\n\nLeer documento completo\n\n*\n\nMarco teorico\n\nMarco Te\u00f3rico\n\nEl ser humano siempre esta inventando, en sus inicios fue desarrollando m\u00e9todos para la sobrevivencia de si... mismo, ahora en nuestros tiempos Aportando ideas frescas de productos innovadores e impactantes llega al mercado LIKE FRUTS con un concepto nuevo del envasado de frutas en alm\u00edbar con alcohol cuyos resultados est\u00e1n siendo palpables ante la aceptaci\u00f3n del producto.\n\nConsiderando que el mexicano es un artista por naturaleza y que, desde el punto de vista artesanal, la mano de...\n\n862 Palabras |\n4 P\u00e1ginas\n\nLeer documento completo\n\n\u00danete a millones de otros estudiantes y comienza tu investigaci\u00f3n\n\nConvi\u00e9rtase en miembro formal de Buenas Tareas\n\nINSCR\u00cdBETE - ES GRATIS\n\n\u00bfTienes un buen documento de investigaci\u00f3n que crees que puede ayudar a inspirar a otros miembros de Buenas Tareas?\n\nComparte tu documento\n\nCargar ahora\n\n*\nProductos\n\n* Documentos de investigaci\u00f3n\n* Notas de libros\n\n*\nHerramientas de estudio\n\n* Aplicaci\u00f3n para iOS\n* Aplicaci\u00f3n para Android\n* Generador de citas\n\n*\nEmpresa\n\n* Acerca de Buenas Tareas\n* Cont\u00e1ctanos\n* Ayuda\n\n*\nSeguir\n\n* Facebook\n* Twitter\n* Google+\n*\n\n\u00a92016 BuenasTareas.com\nLegal (actualizado 9/9/14)\nMapa del sitio\nHaz publicidad\n\nM\u00e1s herramientas de estudio excelentes:\n\n{\"essaysImgCdnUrl\":\"\\/\\/images-study.netdna-ssl.com\\/pi\\/\",\"useDefaultThumbs\":true,\"defaultThumbImgs\":[\"\\/\\/bts-study.netdna-ssl.com\\/stm\\/images\\/placeholders\\/default_paper_4.png\",\"\\/\\/bts-study.netdna-ssl.com\\/stm\\/images\\/placeholders\\/default_paper_2.png\",\"\\/\\/bts-study.netdna-ssl.com\\/stm\\/images\\/placeholders\\/default_paper_3.png\",\"\\/\\/bts-study.netdna-ssl.com\\/stm\\/images\\/placeholders\\/default_paper_4.png\",\"\\/\\/bts-study.netdna-ssl.com\\/stm\\/images\\/placeholders\\/default_paper_5.png\"],\"thumb_default_size\":\"160x220\",\"thumb_ac_size\":\"80x110\",\"isPayOrJoin\":false,\"essayUpload\":true,\"site_id\":2,\"autoComplete\":false,\"isPremiumCountry\":true,\"logPixelPath\":\"\\/\\/www.smhpix.com\\/pixel.gif\",\"tracking_url\":\"\\/\\/www.smhpix.com\\/pixel.gif\",\"userType\":\"member_guest\",\"ct\":0,\"ndocs\":\"13,000,000\",\"pdocs\":\"\",\"cc\":\"10_PERCENT_1MO_AND_6MO\",\"signUpUrl\":\"https:\\/\\/www.buenastareas.com\\/inscribirse\\/\",\"joinUrl\":\"https:\\/\\/www.buenastareas.com\\/join.php\",\"payPlanUrl\":null,\"upgradeUrl\":\"\\/contribuir?newuser=1\",\"freeTrialUrl\":null,\"showModal\":\"get-access\",\"showModalUrl\":\"https:\\/\\/www.buenastareas.com\\/inscribirse\\/?redirectUrl=https%3A%2F%2Fwww.buenastareas.com%2Fjoin.php\",\"joinFreeUrl\":\"\\/contribuir?newuser=1\",\"section\":\"search\",\"analytics\":{\"googleId\":\"UA-18439344-1\"}}"