"<title>Accuracy of the stair climbing test using maximal oxygen uptake as the gold standard</title>\n\n<h2>Services on Demand</h2>\n\n<h2>Article</h2>\n\n* text in English\n* English (pdf)\n| Portuguese (pdf)\n\n* English (epdf)\n| Portuguese (epdf)\n\n* Article in xml format\n* Article references\n*  How to cite this article\n* Curriculum ScienTI\n* Automatic translation\n* Send this article by e-mail\n\n<h2>Indicators</h2>\n\n* Cited by SciELO\n* Access statistics\n\n<h2>Related links</h2>\n\n* Cited by Google\n* Similars in\nSciELO\n* Similars in Google\n\n<h2>Share</h2>\n\n*\nMore\n\n*\nMore\n\n* Permalink\n\n<h2>Jornal Brasileiro de Pneumologia</h2>\n\n<h2>Print version ISSN 1806-3713\nOn-line version ISSN 1806-3756\n</h2>\n\nJ. bras. pneumol. vol.33 no.2 S\u00e3o Paulo Mar./Apr. 2007\n\nhttp://dx.doi.org/10.1590/S1806-37132007000200005\n\nARTIGO ORIGINAL\n\nAcur\u00e1cia do teste de escada utilizando o consumo m\u00e1ximo de oxig\u00eanio como padr\u00e3o-ouro*\n\nAccuracy of the stair climbing test using maximal oxygen uptake as the gold standard\n\nDaniele Cristina CataneoI; Antonio Jos\u00e9 Maria CataneoII\n\nIProfessora Assistente Doutora da Disciplina de Cirurgia Tor\u00e1cica da Faculdade de Medicina de Botucatu, Universidade Estadual Paulista Paulista \"J\u00falio de Mesquita Filho\" \u0096 UNESP \u0096 Botucatu (SP) Brasil\nIILivre Docente Chefe da Disciplina de Cirurgia Tor\u00e1cica, Universidade Estadual Paulista Paulista \"J\u00falio de Mesquita Filho\" \u0096 UNESP \u0096 Botucatu (SP) Brasil\n\nEndere\u00e7o para correspond\u00eancia\n\nRESUMO\n\nOBJETIVO: Determinar a acur\u00e1cia dos atributos do teste de escada (TE) de altura definida utilizando como padr\u00e3o-ouro o consumo m\u00e1ximo de oxig\u00eanio (VO2 m\u00e1x).\nM\u00c9TODOS: O TE foi realizado com incentivo, em escada (6 lances; 72 degraus; 12,16 m de altura total), em 51 pacientes. O 'tempo' de subida foi cronometrado e o 'trabalho' e a 'pot\u00eancia' calculados. O VO2 m\u00e1x foi obtido por ergoespirometria, utilizando-se o protocolo de Balke. Foram calculados a correla\u00e7\u00e3o linear de Pearson (r) e os valores de p entre as vari\u00e1veis do TE e o VO2 m\u00e1x. Para o c\u00e1lculo da acur\u00e1cia, o ponto de corte do VO2 m\u00e1x foi estabelecido em 25 mL/kg/min, estratificando os indiv\u00edduos em normais ou alterados. Os pontos de corte para os atributos do TE foram obtidos atrav\u00e9s da curva receiver operating characteristic. A estat\u00edstica Kappa (k) foi utilizada para estudo da concord\u00e2ncia.\nRESULTADOS: Obtiveram-se os seguintes valores para a vari\u00e1vel 'tempo': ponto de corte = 40 s; x= 41 \u00b1 15,5 s; r = -0,707; p < 0,005; especificidade = 89%; sensibilidade = 83%; acur\u00e1cia = 86% e k = 0,724. Para a vari\u00e1vel 'pot\u00eancia', obteve-se ponto de corte = 200 w; x= 222,3 \u00b1 95,2 w; r = 0,515; p < 0,005; especificidade = 67%; sensibilidade = 75%; acur\u00e1cia = 71% e k = 0,414. A correla\u00e7\u00e3o de 'trabalho' com o VO2 m\u00e1x n\u00e3o foi significativa, sendo esse atributo descartado.\nCONCLUS\u00c3O: Dos atributos testados do TE, tendo como padr\u00e3o-ouro o VO2 m\u00e1x, a vari\u00e1vel 'tempo' foi a que apresentou a melhor acur\u00e1cia.\n\nDescritores: Teste de esfor\u00e7o; Testes de fun\u00e7\u00e3o respirat\u00f3ria; Testes de fun\u00e7\u00e3o card\u00edaca; Espirometria; Ergometria.\n\nIntrodu\u00e7\u00e3o\n\nUma das v\u00e1rias aplica\u00e7\u00f5es cl\u00ednicas do teste de exerc\u00edcio cardiopulmonar (TECP) \u00e9 avaliar o preparo f\u00edsico do paciente, que \u00e9 equivalente \u00e0 reserva cardiopulmonar no pr\u00e9-operat\u00f3rio,(1-4) e vem sendo considerado padr\u00e3o-ouro em predizer o risco cir\u00fargico.(4-8) Nesse sentido, a melhor vari\u00e1vel utilizada \u00e9 o consumo m\u00e1ximo de oxig\u00eanio durante o exerc\u00edcio (O2 m\u00e1x ou de pico) da ergoespirometria, que corresponde ao maior valor de oxig\u00eanio consumido durante o exerc\u00edcio e, por isso, \u00e9 considerado um teste m\u00e1ximo. O O2 m\u00e1x parece ser o melhor indicador de capacidade de exerc\u00edcio(8); contudo, apesar de muito \u00fatil, a ergoespirometria n\u00e3o est\u00e1 dispon\u00edvel na grande maioria dos hospitais.\n\nOutro TECP, considerado subm\u00e1ximo e que tamb\u00e9m pode ser utilizado para este fim, \u00e9 o teste de escada (TE), que n\u00e3o leva o indiv\u00edduo \u00e0 fadiga m\u00e1xima. O TE foi descrito inicialmente em 1955(9) mas, at\u00e9 hoje, n\u00e3o foi padronizado adequadamente. Os trabalhos mais significativos sobre os TE iniciam-se com a padroniza\u00e7\u00e3o em lances, na d\u00e9cada de 60.(10,11) Em meados dos anos 80, surgiram trabalhos que comparavam o TE e a espirometria, questionando a \u00faltima por esta ser um teste est\u00e1tico e s\u00f3 avaliar a fun\u00e7\u00e3o pulmonar.(12,13) Na d\u00e9cada de 90, os par\u00e2metros do TE foram correlacionados com o O2 m\u00e1x, mostrando que os resultados eram compar\u00e1veis na previs\u00e3o de complica\u00e7\u00f5es p\u00f3s-operat\u00f3rias, mas ainda tiveram alguma dificuldade em determinar qual vari\u00e1vel do TE utilizar.(14-17) No final do s\u00e9culo passado, alguns autores(17) mediram a altura da escada em metros e n\u00e3o mais em degraus; no entanto, n\u00e3o foi dada aten\u00e7\u00e3o especial ao tempo, pois quase todos os trabalhos anteriores orientavam o paciente a subir a escada ao passo de sua escolha, sem incentivo.(11-18)\n\nConforme a observa\u00e7\u00e3o da literatura, a maioria dos trabalhos referentes ao TE n\u00e3o determina corretamente a altura da escada, o tempo de subida n\u00e3o \u00e9 padronizado, e a pot\u00eancia n\u00e3o \u00e9 adequadamente considerada. Portanto, n\u00e3o h\u00e1 TE perfeitamente delineado, tampouco podemos compar\u00e1-los pelas diferen\u00e7as de metodologia. Em vista disso, e como se trata de um teste barato e de f\u00e1cil acesso \u00e0 toda a popula\u00e7\u00e3o, al\u00e9m de poder ser realizado em qualquer hospital que tenha uma escada com uma altura m\u00ednima, acreditamos que o TE poderia ser utilizado em nosso meio, j\u00e1 que a ergoespirometria \u00e9 muito pouco acess\u00edvel. Sendo assim, tivemos como objetivo padronizar o TE em nosso servi\u00e7o, definindo a altura total da escada, a fim de correlacionar os v\u00e1rios atributos obtidos nesse teste com o O2 m\u00e1x, e ap\u00f3s isso, testar a acur\u00e1cia dos atributos de melhor correla\u00e7\u00e3o, utilizando o O2 m\u00e1x como o padr\u00e3o-ouro.\n\nM\u00e9todos\n\nAp\u00f3s a aprova\u00e7\u00e3o do trabalho pelo Comit\u00ea de \u00c9tica e Pesquisa, iniciou-se o estudo atrav\u00e9s do contato com os pacientes que tinham espirometria agendada e concordavam em participar da pesquisa, assinando o termo de consentimento livre e esclarecido. Os pacientes eleg\u00edveis eram todos aqueles que tivessem espirometria previamente agendada, por qualquer indica\u00e7\u00e3o, seja ela cl\u00ednica ou pr\u00e9-operat\u00f3ria e n\u00e3o tivessem dificuldade de deambula\u00e7\u00e3o. Os crit\u00e9rios de exclus\u00e3o foram os mesmos da ergoespirometria(19,20): enfermidade aguda, press\u00e3o arterial sist\u00f3lica maior que 200 mmHg e press\u00e3o arterial diast\u00f3lica maior que 110 mmHg, insufici\u00eancia card\u00edaca descompensada, infarto a menos de 40 dias, DPOC descompensada, bloqueio completo do ramo esquerdo no eletrocardiograma e dificuldade para deambular (altera\u00e7\u00f5es ortop\u00e9dicas, neurol\u00f3gicas, vasculares). O paciente tamb\u00e9m era exclu\u00eddo se n\u00e3o conseguisse subir todos os degraus da escada ou n\u00e3o suportasse realizar a ergoespirometria. Era ent\u00e3o realizada uma breve anamnese, al\u00e9m do exame f\u00edsico completo e do eletrocardiograma. Posteriormente, o paciente era submetido ao TE e, em outra data, a ergoespirometria.\n\nO TE foi realizado \u00e0 sombra, em escada com uma inclina\u00e7\u00e3o de 30\u00b0, composta por 6 lances, com 12 degraus por lance (72 degraus), cada degrau medindo 16,9 cm, num total de 12,16 m de altura. O paciente foi orientado a subir todos os degraus no menor tempo poss\u00edvel, com incentivo verbal padronizado a cada lance e realizado sempre pelo mesmo examinador. Entre os lances, o paciente dava dois ou tr\u00eas passos no plano, procurando manter a velocidade, enquanto o examinador perguntava se estava tudo bem. O exame era interrompido somente por fadiga, dispn\u00e9ia limitante, dor tor\u00e1cica ou exaust\u00e3o. O tempo percorrido na subida da altura total foi denominado tempo de escada (t) e expresso em segundos (s). O teste foi realizado uma \u00fanica vez para cada paciente.\n\nO trabalho (T) realizado pelo paciente para subir a escada foi calculado, em joules (j), por meio da f\u00f3rmula:\n\nonde m corresponde \u00e0 massa do indiv\u00edduo em quilogramas, g \u00e9 a acelera\u00e7\u00e3o da gravidade (9,8 m/s2), e h \u00e9 a altura da escada em metros (12,16 m). Dividindo o trabalho realizado pelo tempo gasto na subida, obtivemos a pot\u00eancia (P) expressa em watts (w).\n\nO O2 m\u00e1x foi medido utilizando-se um ergoespir\u00f4metro Quinton (Q4500, Quinton Instruments, Seattle, WA, USA) acoplado \u00e0 esteira rolante, em ambiente climaticamente padronizado.(19,20) Foram monitoradas as freq\u00fc\u00eancias card\u00edaca e respirat\u00f3ria, press\u00e3o arterial, satura\u00e7\u00e3o de oxig\u00eanio e eletrocardiograma com 12 deriva\u00e7\u00f5es durante todo o teste. Todas as vari\u00e1veis de um teste ergoespirom\u00e9trico foram medidas, no entanto, a \u00fanica utilizada foi o O2 m\u00e1x, expresso em mL/kg/min. O protocolo utilizado foi o de Balke,(21) que \u00e9 um protocolo incremental, sendo indicado para indiv\u00edduos com comorbidades. O exame seria interrompido se houvesse: queda da p\n\nress\u00e3o arterial sist\u00f3lica maior que 10 mmHg relativa ao repouso, angina, sintomas relacionados ao sistema nervoso central (ataxia, tontura, pr\u00e9-s\u00edncope), sinais de baixa perfus\u00e3o (cianose, palidez), dificuldades t\u00e9cnicas para monitorar o eletrocardiograma ou a press\u00e3o arterial, taquicardia ventricular sustentada, supradesnivelamento de segmento ST maior que 2 mm, infradesnivelamento do segmento ST maior que 3 mm, desejo do paciente, fadiga, dispn\u00e9ia, sibilos, c\u00e2imbras, claudica\u00e7\u00e3o, aparecimento de bloqueio de ramo ou atraso de condu\u00e7\u00e3o, dor tor\u00e1cica crescente, ou resposta hipertensiva.\n\nPara a an\u00e1lise estat\u00edstica, foram calculados a correla\u00e7\u00e3o linear de Pearson (r) e os respectivos valores de p entre o O2 m\u00e1x e as vari\u00e1veis do TE. Para as vari\u00e1veis do TE que tivessem correla\u00e7\u00e3o significativa com o O2 m\u00e1x, foram calculados os valores de sensibilidade, especificidade, acur\u00e1cia e raz\u00e3o de verossimilhan\u00e7a (RV), tendo como padr\u00e3o-ouro o O2 m\u00e1x. O ponto de corte atribu\u00eddo ao O2 m\u00e1x foi de 25 mL/kg/min para a estratifica\u00e7\u00e3o dos pacientes em normais e alterados. Os pontos de corte para as vari\u00e1veis do TE foram calculados por meio da curva caracter\u00edstica operacional ou curva receiver operating characteristic.(22) Para o estudo da concord\u00e2ncia foi calculada a estat\u00edstica Kappa (k).(23,24)\n\nResultados\n\nO TE foi realizado em noventa e oito pacientes volunt\u00e1rios, sendo somente um exclu\u00eddo por n\u00e3o conseguir subir os 12,16 m da escada. A ergoespirometria foi realizada em somente cinq\u00fcenta e um pacientes (trinta homens e vinte e uma mulheres) com idade m\u00ednima de 18 e m\u00e1xima de 77 anos ( = 52 \u00b1 16). Como o O2 m\u00e1x foi considerado o padr\u00e3o-ouro, foram exclu\u00eddos os quarenta e seis pacientes que n\u00e3o compareceram para realiza\u00e7\u00e3o da ergoespirometria e um paciente que n\u00e3o conseguiu andar na esteira em velocidade m\u00ednima. Nenhum paciente precisou interromper o exame. O O2 m\u00e1x variou de 12,4 mL/kg/min a 46,1 mL/kg/min ( = 26,5 \u00b1 8,85 mL/kg/min).\n\nO t variou de 14 a 88 segundos ( = 41 \u00b1 15,5 s). Houve correla\u00e7\u00e3o linear negativa significativa entre o O2 m\u00e1x e o t, sendo r = -0,707 e p < 0,005 (Figura 1). A P variou de 83,3 a 476,7 watts ( = 222,3 \u00b1 95,2 w). Houve correla\u00e7\u00e3o linear significativa entre o O2 m\u00e1x e a P, sendo r = 0,515 e p < 0,005 (Figura 2). Como n\u00e3o houve correla\u00e7\u00e3o significativa do T com o O2 m\u00e1x, esse atributo do TE n\u00e3o foi utilizado para c\u00e1lculo da acur\u00e1cia, sendo descartado. Os pontos de corte para o t e a P, determinados atrav\u00e9s da curva receiver operating characteristic, foram: t = 40 s e P = 200 w. Para a vari\u00e1vel t, obteve-se sensibilidade de 83%, especificidade de 89%, acur\u00e1cia de 86% e k = 0,724 (concord\u00e2ncia boa) (Tabela 1). A raz\u00e3o de verossimilhan\u00e7a positiva foi de 7,54 e a negativa foi de 0,19. Para a vari\u00e1vel P, obteve-se sensibilidade de 75%, especificidade de 67%, acur\u00e1cia de 71% e k = 0,414 (concord\u00e2ncia moderada) (Tabela 2). A raz\u00e3o de verossimilhan\u00e7a positiva foi de 2,27 e a negativa foi de 0,37.\n\nDiscuss\u00e3o\n\nA aplica\u00e7\u00e3o do TECP no pr\u00e9-operat\u00f3rio pode detectar altera\u00e7\u00f5es no transporte de oxig\u00eanio que poderiam ser descobertas somente quando o paciente necessitasse de uma maior demanda metab\u00f3lica no intra ou no p\u00f3s-operat\u00f3rio. A ergoespirometria, que pode ser usada para este fim, n\u00e3o est\u00e1 dispon\u00edvel na maioria dos servi\u00e7os e, al\u00e9m de o aparelho ter custo elevado, h\u00e1 poucas pessoas especializadas para realiz\u00e1-la, principalmente em doentes graves. Al\u00e9m disso, o paciente precisa de tempo para aprender a andar na esteira e para vencer a fobia, a fim de que seja poss\u00edvel suportar a m\u00e1scara. Dessa forma, apesar de ser bastante eficiente e considerado o padr\u00e3o-ouro como preditor de risco cir\u00fargico por grande parte dos autores,(3-6) ainda est\u00e1 longe de ser efetivo, principalmente para a realidade do servi\u00e7o p\u00fablico de sa\u00fade brasileiro.\n\nO teste ideal para investiga\u00e7\u00e3o pr\u00e9-operat\u00f3ria deve ser simples, barato e poss\u00edvel de ser realizado amplamente. O TE apresenta essas caracter\u00edsticas e, ainda no novo mil\u00eanio, tem sido testado em pa\u00edses ricos para avaliar o treinamento cardiopulmonar.(18,25,26) Considerando que a presen\u00e7a de doen\u00e7a card\u00edaca e pulmonar limita a capacidade de exerc\u00edcio, n\u00e3o \u00e9 surpresa que pacientes com dist\u00farbios cardiopulmonares tenham dificuldade de subir escadas e que o grau de limita\u00e7\u00e3o seja proporcional ao grau de comprometimento da fun\u00e7\u00e3o cardiopulmonar.(16) Tampouco \u00e9 surpresa que, ao contr\u00e1rio, pacientes que subam m\u00faltiplos andares em passo r\u00e1pido e sem sintomatologia tenham uma boa reserva cardiopulmonar.(14) Entretanto, \u00e9 fundamental o uso de uma vari\u00e1vel exata, universal e adequadamente aferida, que permita uniformizar o TE, como j\u00e1 foi feito com o teste de caminhada. As tentativas de estratificar as complica\u00e7\u00f5es p\u00f3s-operat\u00f3rias somente pelo n\u00famero de andares ou degraus atingidos, \u00e0s vezes, t\u00eam sido frustrantes.(14) Al\u00e9m disso, o degrau n\u00e3o \u00e9 uma unidade de medida universal, portanto o ideal seria que a altura atingida fosse aferida em metros, n\u00e3o em lances ou andares. Contudo, da mesma maneira, ter\u00edamos dificuldades de aplica\u00e7\u00e3o do TE se fosse considerada a altura como vari\u00e1vel, pois seriam necess\u00e1rias escadas muito altas, n\u00e3o dispon\u00edveis em todos os servi\u00e7os, inclusive no nosso. Por\u00e9m, se consider\u00e1ssemos uma altura m\u00ednima de 12 m como constante, seria poss\u00edvel usar o tempo como vari\u00e1vel. Alturas menores poderiam n\u00e3o ser t\u00e3o \u00fateis, visto que alguns autores(18) mostraram que se o paciente foi incapaz de subir ao menos 12 m, h\u00e1 chance de complica\u00e7\u00f5es em 50% dos casos.\n\nA vari\u00e1vel t deve ser adequadamente aferida e deve haver incentivo durante a subida da escada, n\u00e3o utilizando uma velocidade de livre escolha do paciente. O tempo medido sem incentivo, al\u00e9m de n\u00e3o medir a real capacidade f\u00edsica do indiv\u00edduo, altera tamb\u00e9m os outros par\u00e2metros do TE j\u00e1 utilizados at\u00e9 agora por outros autores, como a pot\u00eancia e o O2 estimado.(14,18) Afinal, a utiliza\u00e7\u00e3o do tempo \u00e9 necess\u00e1ria para o c\u00e1lculo dessas vari\u00e1veis. Seria o mesmo que aplicar o teste de caminhada sem incentivo, no qual o paciente poderia andar somente 300 m e ser capaz de andar 600 m.\n\nQuanto \u00e0 pot\u00eancia, outros autores(14) referem o c\u00e1lculo do \"trabalho\" para subir uma escada por meio da f\u00f3rmula:\n\no que n\u00e3o \u00e9 trabalho e sim pot\u00eancia, expressa em watts. Essa \u00e9 a f\u00f3rmula da pot\u00eancia vista de um modo mais complicado; por\u00e9m, onze anos depois, h\u00e1 autores(18) que continuam usando-a com o nome de trabalho, em vez de aplicar a f\u00f3rmula cl\u00e1ssica da pot\u00eancia. Para o c\u00e1lculo do trabalho n\u00e3o \u00e9 necess\u00e1rio o tempo; tanto que n\u00e3o conseguimos correla\u00e7\u00e3o da vari\u00e1vel T com o O2 m\u00e1x, mas sim com a vari\u00e1vel P, que depende do tempo. Para calcular o O2 m\u00e1x estimado de escada, os mesmos trabalhos usam a pot\u00eancia:\n\nPortanto, o tempo continua sendo uma vari\u00e1vel importante para estimar o O2 m\u00e1x. O tempo deve ser aferido com o mesmo rigor que a massa e a altura, e, se n\u00e3o houver o incentivo, nunca ser\u00e1 adequado. Os trabalhos da literatura n\u00e3o t\u00eam se preocupado com o incentivo e com a medida adequada do tempo conforme mostra a Tabela 3.\n\nQuando delineamos este experimento, ach\u00e1vamos que a correla\u00e7\u00e3o com a pot\u00eancia fosse bem melhor do que com o tempo, pois as publica\u00e7\u00f5es, apesar de traz\u00ea-la com o nome trocado, davam-lhe muito valor. Ao fim, vimos que o melhor par\u00e2metro foi o tempo, que \u00e9 uma vari\u00e1vel obtida de forma direta. Mesmo assim, a pot\u00eancia deve continuar a ser calculada, pois \u00e9 base para estimar o O2 m\u00e1x.\n\nPelos resultados obtidos em nossas condi\u00e7\u00f5es experimentais, podemos afirmar que os pacientes que demoram menos de 40 s para subir os 12 m t\u00eam alta probabilidade de ter O2 m\u00e1x acima de 25 mL/kg/min, e os que demoram mais de 40 s t\u00eam alta probabilidade de ter O2 m\u00e1x abaixo de 25 mL/kg/min. Quanto \u00e0 vari\u00e1vel P, podemos afirmar que quando maior ou menor que 200 w tamb\u00e9m \u00e9 alta a probabilidade do O2 m\u00e1x ser maior ou menor que 25 mL/kg/min, respectivamente, mas estaremos errando mais do que se usarmos a vari\u00e1vel t.\n\nAqueles pacientes que n\u00e3o conseguem atingir os 12 m, onde o tempo seria considerado infinito, devem ser cuidadosamente avaliados para que se possa detectar e tentar corrigir alguma altera\u00e7\u00e3o no sistema de transporte de oxig\u00eanio, conforme j\u00e1 demonstraram alguns autores.(18)\n\nEste trabalho almejou somente testar a acur\u00e1cia dos par\u00e2metros obtidos no teste de escada de altura definida, com incentivo, e n\u00e3o encontrar pontos de corte para identificar quais seriam os pacientes de alto ou baixo risco cir\u00fargico. O pr\u00f3ximo passo, que j\u00e1 se encontra em andamento por meio de um trabalho prospectivo, \u00e9 encontrar os pontos de corte para os pacientes de alto, m\u00e9dio e baixo risco cir\u00fargico pela an\u00e1lise das complica\u00e7\u00f5es p\u00f3s-operat\u00f3rias correlacionadas aos par\u00e2metros do TE.\n\nAgradecimentos\n\nAgradecemos \u00e0 Profa. Dra. L\u00eddia Raquel de Carvalho, do Departamento de Bioestat\u00edstica da UNESP, pela an\u00e1lise estat\u00edstica e ao residente de Cirurgia Geral do HC-UNESP, Rafael de Camargo Paccanaro, pela realiza\u00e7\u00e3o dos testes de escada.\n\nRefer\u00eancias\n\n1. Shoemaker WC, Appel PL, Kram HB. Role of oxygen debt in the development of organ failure, sepsis and death in high risk surgical patients. Chest. 1992;102(1):208\u009615. [ Links ]\n2. Beckman EH. Complications following surgical operations. Surg Gynecol Obstet. 1914;18:551\u00965. [ Links ]\n3. Olsen GN. The evolving role of exercise testing prior to lung resection. Chest. 1989;95(1):218\u009625. [ Links ]\n4. Schuurmans MM, Diacon AH, Bolliger CT. Functional evaluation before lung resection. Clin Chest Med. 2002;23(1):159\u009672. [ Links ]\n5. Eugene J, Brown SE, Light RW, Milne NE, Stemmer EA. Maximum oxygen consumption: a physiologic guide to pulmonary resection. Surg Forum. 1982;33:260\u00962. [ Links ]\n6. Weisman IM. Cardiopulmonary exercise testing in the preoperative assessment for lung resection surgery. Semin Thorac Cardiovasc Surg. 2001;13(2):116\u009625. [ Links ]\n7. Win T, Jackson A, Sharples L, Groves AM, Wells FC, Ritchie AJ, et al. Cardiopulmonary exercise tests and lung cancer surgical outcome. Chest. 2005;127(4):1159\u009665. [ Links ]\n8. Weisman IM, Zeballos RJ. Clinical exercise testing. Clin Chest Med. 2001;22(4):679\u0096701. [ Links ]\n9. Gaensler EA, Cugell DW, Lindgren I, Verstraeten JM, Smith SS, Strieder JW. The role of pulmonary insufficiency in mortality and invalidism following surgery for pulmonary tuberculosis. J Thorac Surg. 1955; 29(2):163\u009687. [ Links ]\n10. Souders CR. Clinical evaluation of the patient for thoracic surgery. Surg Clin N Am. 1961;41:545\u009656. [ Links ]\n11. Van Nostrand D, Kjelsberg MO, Humphrey EW. Preresectional evaluation of risk from pneumonectomy. Surg Gynecol Obstet. 1968;127(2):306\u009612. [ Links ]\n12. Colman NC, Schraufnagel DE, Rivington RN, Pardy RL. Exercise testing in evaluation of patients for lung resection. Am Rev Respir Dis. 1982;125(5):604\u00966. [ Links ]\n13. Bolton JW, Weiman DS, Haynes JL, Hornung CA, Olsen GN, Almond CH. Stair climbing as an indicator of pulmonary function. Chest. 1987;92(5):783\u00968. [ Links ]\n14. Olsen GN, Bolton JW, Weiman DS, Hornung CA. Stair climbing as an exercise test to predict the postoperative complications of lung resection: two years experience. Chest. 1991;99(3):587\u009690. [ Links ]\n15. Holden DA, Rice TW, Stelmach K, Meeker DP. Exercise testing, 6 min walk, and stair climb in the evaluation of patients at high risk for pulmonary resection. Chest. 1992;102(6):1774\u00969. [ Links ]\n16. Pollock M, Roa J, Benditt J, Celli B. Estimation of ventilatory reserve by stair climbing: a study in patients with chronic airflow obstruction. Chest. 1993;104(5):1378\u009683. [ Links ]\n17. Pate P, Tenholder MF, Griffin JP, Eastridge CE, Weiman DS. Preoperative assessment of the high-risk patient for lung resection. Ann Thorac Surg. 1996;61(5):1494\u0096500. [ Links ]\n18. Brunelli A, Al Refai M, Monteverde M, Borri A, Salati M, Fianchini A. Stair climbing test predicts cardiopulmonary complications after lung resection. Chest. 2002;121(4):1106\u009610. [ Links ]\n19. European Respiratory Society. Clinical exercise testing with reference to lung diseases: indications, standardization and interpretation strategies. ERS Task Force on Standardization of Clinical Exercise Testing. Eur Respir J. 1997;10(11):2662\u009689. [ Links ]\n20. Neder JA, Nery LE. Teste de exerc\u00edcio cardiopulmonar. J Pneumol. 2002; 28(Supl 1):S166\u0096S206. [ Links ]\n21. Balke B, Ware RW. An experimental study of physical fitness of Air Force personnel. US Armed Forces Med J. 1959;10(6):675\u009688. [ Links ]\n22. Martinez EZ, Louzada-Neto F, Pereira BB. A curva ROC para testes diagn\u00f3sticos. Cadernos Sa\u00fade Coletiva. 2003;11(1):7\u009631. [ Links ]\n23. Altman DG. Practical statistics for medical research. London: Chapmann & Hall;1991. [ Links ]\n24. Mould RF. Sensitivity and specificity. In: Mould RF, editor. Introductory medical statistics. 3rd ed. Bristol: IOP;1998. p.232\u00968. [ Links ]\n25. Girish M, Trayner E Jr, Dammann O, Pinto-Plata V, Celli B. Symptom-limited stair climbing as a predictor of postoperative cardiopulmonary complications after high-risk surgery. Chest. 2001;120(4):1147\u009651. [ Links ]\n26. Kinasewitz GT, Welch MH. A simple method to assess postoperative risk. Chest. 2001;120(4):1057\u00968. [ Links ]\n\nEndere\u00e7o para correspond\u00eancia:\nDaniele Cristina Cataneo.\nDepartamento de Cirurgia e Ortopedia \u0096 UNESP\nDistrito de Rubi\u00e3o Jr., s/n\nCEP 18618-970, Botucatu, SP, Brasil.\nTel 55 14 38116091.\nE-mail: dcataneo@fmb.unesp.br/danykt@yahoo.com\n\nRecebido para publica\u00e7\u00e3o em 16/2/2006. Aprovado, ap\u00f3s revis\u00e3o, em 3/8/2006.\n\n* Trabalho realizado no Hospital das Cl\u00ednicas da Faculdade de Medicina de Botucatu - Universidade Estadual Paulista \"J\u00falio de Mesquita Filho\" \u0096 UNESP - Botucatu (SP) Brasil.\n\nAll the contents of this journal, except where otherwise noted, is licensed under a Creative Commons Attribution License\n\nSCS Quadra 1, Bl. K salas 203/204\n70398-900 - Bras\u00edlia - DF - Brasil\nFone/Fax: 0800 61 6218\n(55 61)3245-1030/6218\n\njpneumo@jornaldepneumologia.com.br"